Repository: platform-coop-toolkit/coop-library-framework
Catalog: languages/coop-library-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: This is not a valid Perma.cc link.
af: Dit is nie ’n geldige Perma.cc-skakel nie.
bn_in: এটা কোনো বৈধ Perma.cc লিংক নয়।
ca: L'enllaç Perma.cc no és vàlid.
de_de: Dies ist kein gültiger Perma.cc-Link.
es_es: Hipervínculo de perma.cc inválido.
eu: Hau ez da Perma.cc esteka baliodun bat.
fr_fr: Ce n'est pas un lien Perma.cc valide.
gu: આ માન્ય Perma.cc લિંક નથી.
hi_in: यह एक मान्य Perma.cc लिंक नहीं है।
id_id: ini bukan tautan Perma.cc yang valid.
it_it: Questo non è un link Perma.cc valido.
ja: この Perma.cc リンク無効です。
ml: ഇത് സാധുതയുള്ള ഒരു Perma.cc ലിങ്ക് അല്ല.
pl_pl: To nie jest prawidłowy Perma.cc link.
pt_br: Este link do Perma.cc não é válido.
ru_ru: Данная ссылка Perma.cc недействительна.
tr_tr: Geçerli bir Perma.cc değildir.

source: This is not a valid Internet Archive link.
af: Dit is nie ’n geldige Internet Archive-skakel nie.
bn_in: এটা কোনো বৈধ ইন্টারনেট আর্কাইভের লিংক নয়।
ca: L'enllaç a l'arxiu d'Internet no és vàlid.
de_de: Dies ist kein gültiger Internetarchiv-Link.
es_es: Hipervínculo de Internet Archive inválido.
eu: Hau ez da Interneteko Artxiboaren esteka baliodun bat.
fr_fr: Ce n'est pas un lien Internet Archive valide.
gu: આ માન્ય ઇન્ટરનેટ આર્કાઇવ લિંક નથી.
hi_in: यह एक मान्य इंटरनेट आर्काइव लिंक नहीं है।
id_id: Ini bukan tautan Internet Archive yang valid.
it_it: Questo non è un link valido per Archive Internet.
ja: このインターネットアーカイブリンクは無効です。
ml: ഇത് സാധുതയുള്ള ഒരു ഇന്റർനെറ്റ് ആർക്കൈവ് ലിങ്ക് അല്ല.
pl_pl: To nie jest prawidłowy link do archiwum internetowego.
pt_br: Este link do Internet Archive não é válido.
ru_ru: Это недействительная ссылка на Интернет-архив.
tr_tr: Geçerli bir İnternet arşiv bağlantısı değildir.

source: The publication day has been reset as there are only %1$d days in the selected month, and your choice of %2$d is no longer valid.
af: Die publikasiedag is teruggestel omdat daar slegs %1$d dae in die gekose maand is, en jou keuse van %2$d is nie meer geldig nie.
bn_in: প্রকাশনার দিন নতুন করে বিন্যস্ত করা হয়েছে যেহেতু নির্বাচিত মাসটিতে কেবলমাত্র%1$d দিন বাকি আছে, আর আপনার পছন্দ মাফিক এই মাসে%2$d দিন আর বাকি নেই।
ca: S'ha modificat el dia de publicació, perquè el mes que heu seleccionat només té %1$d dies i el dia %2$d que heu escollit ja no és vàlid.
de_de: Der Erscheinungstag wurde zurückgesetzt, da der ausgewählte Monat nur %1$d Tage enthält und Ihre Auswahl von %2$d nicht mehr gültig ist.
es_es: Se ha reajustado el día de publicación ya que solo hay %1$d días en ese mes y tu elección de %2$d ya no vale.
eu: Argitalpen-eguna berrezarri egin da, hautatutako hilabetean %1$d egun baino ez daudelako, eta jada %2$d ez delako baliozkoa.
fr_fr: Le jour de publication a été réinitialisé car il n'y a que %1$d jours du mois sélectionné et votre choix de %2$d n'est plus valide.
gu: પસંદ કરેલા મહિનામાં માત્ર %1$d દિવસ હોવાથી પ્રકાશનનો દિવસ ફરીથી સેટ કરવામાં આવ્યો છે, અને તમારી %2$d ની પસંદગી હવે માન્ય નથી.
hi_in: प्रकाशन दिवस को रीसेट कर दिया गया है क्योंकि चयनित महीने में केवल%1$d दिन हैं, और आपकी %2$dकी पसंद अब मान्य नहीं है।
id_id: Hari publikasi telah diatur ulang karena hanya ada %1$d hari pada bulan yang dipilih, dan pilihan %2$d Anda tidak lagi valid.
it_it: Il giorno di pubblicazione è stato reimpostato in quanto nel mese selezionato ci sono solo %1$d dei giorni e la tua scelta di %2$dnon è più valida.
ja: 選択した月には%1$d日しかないため、%2$d日の選択は無効となります。
ml: തിരഞ്ഞെടുത്ത മാസത്തിൽ %1$d ദിവസങ്ങൾ മാത്രം ഉള്ളതിനാൽ പ്രസിദ്ധീകരണ തീയതി പുനക്രമീകരിച്ചു, നിങ്ങൾ %2$d തിരഞ്ഞെടുത്തതിന് ഇനി സാധുതയില്ല.
pl_pl: Dzień publikacji został zresetowany, ponieważ w wybranym miesiącu jest tylko %1$d dni, a twój wybór %2$d jest już nieważny.
pt_br: O dia da publicação foi redefinido, pois há apenas %1$ddias no mês selecionado e sua escolha de %2$d não é mais válida.
ru_ru: День публикации был сброшен, поскольку в выбранном месяце осталось только %1$d дней, а выбранный вами %2$d больше не действителен.
tr_tr: Seçilen ayda yalnızca %1$dgünler olduğundan ve seçiminiz%2$d artık geçerli olmadığından yayın günü sıfırlandı.

source: A %s is required.
af: ’n %s word vereis.
bn_in: একটা%s দরকার।
ca: Cal un%s.
de_de: Ein/-e %s ist erforderlich.
es_es: Se requiere %s.
eu: %sbat behar da.
fr_fr: Le %s est requis.
gu: એક %s જરૂરી છે.
hi_in: %s की आवश्यकता है।
id_id: %s diperlukan.
it_it: L'%s è obbligatorio.
ja: %sは必須です。
ml: ഒരു %s ആവശ്യമാണ്.
pl_pl: %s jest wymagane,
pt_br: Um %s é necessário.
ru_ru: Требуется %s.
tr_tr: Bir %s gerreklidir.

source: The form contains errors:
af: Die vorm bevat foute:
bn_in: ফর্মটাতে ত্রুটি রয়ে গেছে:
ca: El formulari conté errors:
de_de: Das Formular enthält Fehler:
es_es: El formulario contiene errores:
eu: Inprimakiak akatsak ditu:
fr_fr: Le formulaire contient des erreurs:
gu: ફોર્મમાં ભૂલ છે:
hi_in: प्रपत्र में त्रुटियां हैं:
id_id: Formulir mengandung kesalahan:
it_it: Il modulo contiene errori:
ja: 用紙にエラーがあります：
ml: ഫോമിൽ പിശകുകളുണ്ട്:
pl_pl: Formularz zawiera błędy:
pt_br: O formulário contém erros:
ru_ru: Форма содержит ошибки:
tr_tr: Form hatalar içermektedir:

source: https://github.com/platform-coop-toolkit/coop-library-framework/
pl_pl: https://github.com/platform-coop-toolkit/struktura-biblioteki-kooperatyw/

source: https://github.com/platform-coop-toolkit/
pl_pl: https://github.com/zestaw-deweloperski-kooperatyw/
