Repository: platform-coop-toolkit/coop-library-framework
Catalog: languages/coop-library-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: Add or remove sectors
af: Voeg sektore by of verwyder dit
bn_in: বিভাগগুলিকে সংযুক্ত বা বিযুক্ত করুন
ca: Afegeix o elimina sectors
de_de: Sektoren hinzufügen oder entfernen
es_es: Incorporar o eliminar sectores
eu: Sektoreak gehitu edo kendu
fr_fr: Ajouter ou supprimer des secteurs
gu: ક્ષેત્ર ઉમેરો અથવા કાઢી નાખો
hi_in: क्षेत्र को जोडेंं या निकालें
id_id: Tambah atau hapus sektor
it_it: Aggiungere e eliminare i settori
ja: セクターを追加または削除する
ml: മേഖലകൾ ചേർക്കുകയോ നീക്കം ചെയ്യുകയോ ചെയ്യുക
pl_pl: Dodaj lub usuń sektory
pt_br: Adicionar ou remover setores
ru_ru: Добавить или удалить секторы
tr_tr: Sektör ekle ya da kaldır

source: Choose from the most used sectors
af: Kies uit mees gebruikte sektore
bn_in: সবচেয়ে বেশী ব্যবহৃত বিভাগগুলি থেকে নির্বাচন করুন
ca: Escull un sector d'entre els més utilitzats
de_de: Wählen Sie aus den am häufigsten verwendeten Sektoren
es_es: Escoge entre los sectores más utilizados
eu: Gehien erabiltzen diren sektoreen artean aukeratu
fr_fr: Choisissez parmi les secteurs les plus utilisés
gu: સૌથી વધું ઉપયોગ કરેલ ક્ષેત્રમાંથી પસંદ કરો
hi_in: सबसे अधिक उपयोग किए जाने वाले क्षेत्र में से चुनें
id_id: Pilih dari sektor yang paling sering digunakan
it_it: Scegliere tra i settori più utilizzati
ja: 最も頻度の高いセクターから選ぶ
ml: ഏറ്റവും ഉപയോഗിക്കപ്പെട്ട മേഖലകളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz spośród najczęściej używanych sektorów
pt_br: Escolher entre os setores mais usados
ru_ru: Выберите из наиболее используемых секторов
tr_tr: En çok kullanılan sektörlerden seç

source: No sectors found.
af: Geen sektore gevind nie.
bn_in: কোনো বিভাগ পাওয়া যায়নি।
ca: No s'han trobat sectors.
de_de: Keine Sektoren gefunden
es_es: No se han encontrado sectores
eu: Ez da sektorerik aurkitu.
fr_fr: Aucun secteur trouvé.
gu: કોઈ ક્ષેત્ર મળ્યાં નથી.
hi_in: कोई क्षेत्र नहीं मिले हैंं।
id_id: Sektor tidak ditemukan.
it_it: Non sono stati trovati i settori.
ja: セクターが見つかりませんでした。
ml: മേഖലകളൊന്നും കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono sektorów.
pt_br: Nenhum setor foi encontrado.
ru_ru: Секторов не найдено.
tr_tr: Sektör bulunmadı

source: No sectors
af: Geen sektore nie
bn_in: কোনো বিভাগ নেই
ca: No hi ha sectors
de_de: Keine Sektoren
es_es: Sin sectores
eu: Ez dago sektorerik
fr_fr: Pas de secteurs
gu: કોઈ ક્ષેત્ર નથી.
hi_in: कोई क्षेत्र नहीं हैंं।
id_id: Tidak ada sektor
it_it: Non ci sono settori
ja: セクターなし
ml: മേഖലകളൊന്നുമില്ല
pl_pl: Żadnych sektorów
pt_br: Nenhum setor
ru_ru: Нет секторов
tr_tr: Sektör yok

source: Sectors list navigation
af: Sektorlys-navigasie
bn_in: বিভাগগুলির তালিকায় নেভিগেশন
ca: Exploració de la llista de sectors
de_de: Sektorliste navigieren
es_es: Navegación de la lista de sectores
eu: Sektoreen zerrendako nabigazioa
fr_fr: Navigation dans la liste des secteurs
gu: ક્ષેત્ર સૂચિ નેવગેશન
hi_in: क्षेत्र सूची संशोधक
id_id: Navigasi daftar sektor
it_it: Elenco dell'esplorazione dei settori
ja: セクターリストナビゲーション
ml: മേഖലകളുടെ പട്ടിക നാവിഗേഷൻ
pl_pl: Nawigacja po liście sektorów
pt_br: Navegação pela lista de setores
ru_ru: Навигация по секторам
tr_tr: Sektör listesi navigasyonu

source: Sectors list
af: Sektorlys
bn_in: বিভাগগুলির তালিকা
ca: Llista de sectors
de_de: Sektorliste
es_es: Lista de sectores
eu: Sektoreen zerrenda
fr_fr: Liste des secteurs
gu: ક્ષેત્ર સૂચિ
hi_in: क्षेत्र सूची
id_id: Daftar sektor
it_it: Elenco dei settori
ja: セクターリスト
ml: മേഖലകളുടെ പട്ടിക
pl_pl: Lista sektorów
pt_br: Lista de setores
ru_ru: Список секторов
tr_tr: Sektör listesi

source: &larr; Back to Sectors
af: ← Terug na sektore
bn_in: &larr; বিভাগগুলিতে ফিরে যান
ca: &larr; Torna a Sectors
de_de: &larr; Zurück zu den Sektoren
es_es: &larr; Volver a sectores
eu: &larr; Itzuli sektoreetara
fr_fr: &larr; Retour aux secteurs
gu: &larr; ક્ષેત્ર પર પાછાં ફરો
hi_in: &larr; क्षेत्र पर वापस
id_id: &larr; Kembali ke Sektor
it_it: &larr; Indietro ai Settori
ja: &larr; セクターに戻る
ml: &larr; മേഖലകളിലേക്ക് തിരികെ
pl_pl: &larr; Powrót do sektorów
pt_br: &larr; Voltar para os setores
ru_ru: Вернуться к секторам
tr_tr: &larr; Sektörlere dön

source: Co-op Types
af: Koöp-tipes
bn_in: সমবায় (কো-অপারেটিভ)-এর বিভিন্ন ধরন
ca: Tipus de cooperatives
de_de: Genossenschaftsarten
es_es: Tipos de cooperativas
eu: Kooperatiba motak
fr_fr: Types de coopératives
gu: કો-ઓપ પ્રકાર
hi_in: को-ऑप प्रकार
id_id: Jenis Koperasi
it_it: Tipi di Cooperativa
ja: 協同組合の種類
ml: കോ-ഓപ്പ് തരങ്ങൾ
pl_pl: Typy kooperatyw
pt_br: Tipos de cooperativa
ru_ru: Типы кооперативов
tr_tr: Kooperatif tipleri

source: Co-op Type
af: Koöp-tipe
bn_in: সমবায় (কো-অপারেটিভ)-এর ধরন
ca: Tipus de cooperativa
de_de: Genossenschaftsart
es_es: Tipo de cooperativa
eu: Kooperatiba mota
fr_fr: Type de coopératives
gu: કો-ઓપ પ્રકાર
hi_in: को-ऑप प्रकार
id_id: Jenis Koperasi
it_it: Tipo di Cooperativa
ja: 協同組合の種類
ml: കോ-ഓപ്പ് തരം
pl_pl: Typ kooperatywy
pt_br: Tipo de cooperativa
ru_ru: Тип кооператива
tr_tr: Kooperatif tipi

source: Search Co-op Types
af: Deursoek koöp-tipes
bn_in: সমবায় (কো-অপারেটিভ)-এর বিভিন্ন ধরন অনুসন্ধান করুন
ca: Cerca tipus de cooperativa
de_de: Genossenschaftsarten durchsuchen
es_es: Buscar tipos de cooperativas
eu: Bilatu kooperatiba motak
fr_fr: Recherche de types de coopératives
gu: કો-ઓપ પ્રકાર શોધો
hi_in: को-ऑप प्रकार खोजेंं
id_id: Cari Jenis Koperasi
it_it: Ricercare i Tipi di Cooperativa
ja: 協同組合の種類を検索する
ml: കോ-ഓപ്പ് തരങ്ങൾ തിരയുക
pl_pl: Szukaj typy kooperatyw
pt_br: Pesquisar tipos de cooperativa
ru_ru: Поиск по типам кооперативов
tr_tr: Kooperatif tipleri ara

source: Popular Co-op Types
af: Gewilde koöp-tipes
bn_in: জনপ্রিয় সমবায় (কো-অপারেটিভ)-এর বিভিন্ন ধরন
ca: Tipus populars de cooperativa
de_de: Beliebte Genossenschaftsarten
es_es: Tipos de cooperativas populares
eu: Kooperatiba mota ezagunak
fr_fr: Types de coopératives populaires
gu: લોકપ્રિય કો-ઓપ પ્રકાર
hi_in: लोकप्रिय को-ऑप प्रकार
id_id: Jenis Koperasi Populer
it_it: Tipi di Cooperativa Populari
ja: 人気のある協同組合の種類
ml: ജനപ്രിയമായ കോ-ഓപ്പ് തരങ്ങൾ
pl_pl: Popularne typy kooperatyw
pt_br: Tipos de cooperativa populares
ru_ru: Популярные типы кооперативов
tr_tr: Popüler Kooperatif tipleri

source: All Co-op Types
af: Alle koöp-tipes
bn_in: সমস্ত সমবায় (কো-অপারেটিভ)-এর বিভিন্ন ধরন
ca: Tots els tipus de cooperativa
de_de: Alle Genossenschaftsarten
es_es: Todos los tipos de cooperativas
eu: Kooperatiba mota guztiak
fr_fr: Tous les types de coopératives
gu: તમામ કો-ઓપ પ્રકાર
hi_in: सभी को-ऑप प्रकार
id_id: Semua Jenis Koperasi
it_it: Tutti i Tipi di Cooperativa
ja: すべての協同組合の種類
ml: എല്ലാ കോ-ഓപ്പ് തരങ്ങളും
pl_pl: Wszystkie typy kooperatyw
pt_br: Todos os tipos de cooperativa
ru_ru: Все типы кооперативов
tr_tr: Tüm Kooperatif tipleri

source: Parent Co-op Type
af: Ouer-koöp-tipe
bn_in: পেরেন্ট সমবায় (কো-অপারেটিভ)-এর ধরন
ca: Tipus de cooperativa original
de_de: Übergeordnete Genossenschaftsart
es_es: Tipo de cooperativa matriz
eu: Jatorrizko kooperatiba mota
fr_fr: Type de coopérative parent
gu: મૂળ કો-ઓપ પ્રકાર
hi_in: मूल को-ऑप प्रकार
id_id: Jenis Koperasi Induk
it_it: Tipi di Cooperativa Principale
ja: ペアレント協同組合の種類
ml: ഉത്ഭവ പേരന്റ് തരം
pl_pl: Typ kooperatywy nadrzędny
pt_br: Tipo de cooperativa ascendente
ru_ru: Тип родительского кооператива
tr_tr: Üst Kooperatif tipi

source: Parent Co-op Type:
af: Ouer-koöp-tipe:
bn_in: পেরেন্ট সমবায় (কো-অপারেটিভ)-এর ধরন:
ca: Tipus de cooperativa original
de_de: Übergeordnete Genossenschaftsart:
es_es: Tipo de cooperativa matriz:
eu: Jatorrizko kooperatiba mota
fr_fr: Type de coopérative parent :
gu: મૂળ કો-ઓપ પ્રકાર:
hi_in: मूल को-ऑप प्रकार:
id_id: Jenis Koperasi Induk:
it_it: Tipi di Cooperativa Principale:
ja: ペアレント協同組合の種類：
ml: ഉത്ഭവ പേരന്റ് തരം:
pl_pl: Typ kooperatywy nadrzędny:
pt_br: Tipo de cooperativa ascendente:
ru_ru: Тип родительского кооператива:
tr_tr: Üst Kooperatif tipi:

source: Edit Co-op Type
af: Wysig koöp-tipe
bn_in: সমবায় (কো-অপারেটিভ)-এর ধরন সম্পাদনা করুন
ca: Edita el tipus de cooperativa
de_de: Genossenschaftsart bearbeiten
es_es: Modificar tipo de cooperativa
eu: Editatu kooperatiba mota
fr_fr: Modifier le type de coopérative
gu: કો-ઓપ પ્રકાર સંપાદિત કરો
hi_in: को-ऑप प्रकार संपादित करे
id_id: Edit Jenis Koperasi
it_it: Modificare il Tipo di Cooperativa
ja: 協同組合の種類を編集する
ml: കോ-ഓപ്പ് തരം തിരുത്തുക
pl_pl: Edytuj typ kooperatywy:
pt_br: Editar tipo de cooperativa
ru_ru: Редактировать тип кооператива
tr_tr: Kooperatif tipi düzenle

source: Update Co-op Type
af: Werk koöp-tipe by
bn_in: সমবায় (কো-অপারেটিভ)-এর ধরন আপডেট করুন
ca: Actualitza el tipus de cooperativa
de_de: Genossenschaftsart aktualisieren
es_es: Actualizar tipo de cooperativa
eu: Eguneratu kooperatiba motak
fr_fr: Mettre à jour le type de coopérative
gu: કો-ઓપ પ્રકાર અપડેટ કરો
hi_in: को-ऑप प्रकार अपडेट करे
id_id: Perbarui Jenis Koperasi
it_it: Aggiornare il Tipo di Cooperativa
ja: 協同組合の種類を更新する
ml: കോ-ഓപ്പ് തരം അപ്ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj typ kooperatywy
pt_br: Atualizar tipo de cooperativa
ru_ru: Обновить тип кооператива
tr_tr: Kooperatif tipi güncelle

source: View Co-op Type
af: Bekyk koöp-tipe
bn_in: সমবায় (কো-অপারেটিভ)-এর ধরন দেখুন
ca: Consulta el tipus de cooperativa
de_de: Genossenschaftsart anzeigen
es_es: Ver tipo de cooperativa
eu: Ikusi kooperatiba motak
fr_fr: Voir le type de coopérative
gu: કો-ઓપ પ્રકાર જુઓ
hi_in: को-ऑप प्रकार देखें
id_id: Lihat Jenis Koperasi
it_it: Visualizzare il Tipo di Cooperativa
ja: 協同組合の種類を表示する
ml: കോ-ഓപ്പ് തരം കാണുക
pl_pl: Zobacz typ kooperatywy
pt_br: Visualizar tipo de cooperativa
ru_ru: Просмотр типа кооператива
tr_tr: Kooperatif tipi görüntüle

source: Add New Co-op Type
af: Voeg nuwe koöp-tipe by
bn_in: নতুন সমবায় (কো-অপারেটিভ)-এর ধরন সংযুক্ত করুন
ca: Afegeix un nou tipus de cooperativa
de_de: Neue Genossenschaftsart hinzufügen
es_es: Incorporar tipo de cooperativa nuevo
eu: Kooperatiba mota berria gehitu
fr_fr: Ajouter un nouveau type de coopérative
gu: નવો કો-ઓપ પ્રકાર ઉમેરો
hi_in: नया को-ऑप प्रकार जोडे
id_id: Tambah Jenis Koperasi Baru
it_it: Aggiornare il Nuovo Tipo di Cooperativa
ja: 新しい協同組合の種類を追加する
ml: പുതിയ കോ-ഓപ്പ് തരം ചേർക്കുക
pl_pl: Dodaj nowy typ kooperatywy
pt_br: Adicionar tipo de cooperativa
ru_ru: Добавить новый тип кооператива
tr_tr: Kooperatif tipi ekle

source: New Co-op Type
af: Nuwe koöp-tipe
bn_in: নতুন সমবায় (কো-অপারেটিভ)-এর ধরন
ca: Nou tipus de cooperativa
de_de: Neue Genossenschaftsart
es_es: Tipo de cooperativa nuevo
eu: Kooperatiba mota berria
fr_fr: Nouveau type de coopérative
gu: નવો કો-ઓપ પ્રકાર
hi_in: नया को-ऑप प्रकार
id_id: Jenis Koperasi Baru
it_it: Nuovo Tipo di Cooperativa
ja: 新しい協同組合の種類
ml: പുതിയ കോ-ഓപ്പ് തരം
pl_pl: Nowy typ kooperatywy
pt_br: Novo tipo de cooperativa
ru_ru: Новый тип кооператива
tr_tr: Yeni Kooperatif tipi

source: Separate co-op types with commas
af: Skei koöp-tipe met kommas
bn_in: সমবায় (কো-অপারেটিভ)গুলিকে কমা দিয়ে পৃথক করুন
ca: Separa els tipus de cooperatives amb comes
de_de: Genossenschaftsarten mit Kommas trennen
es_es: Separar tipos de cooperativas con comas
eu: Kooperatiba-motak komekin bereiztu
fr_fr: Séparez les types de coopératives par des virgules
gu: કો-ઓપ પ્રકારને અલ્પવિરામથી અલગ કરો
hi_in: को-ऑप प्रकार को अल्पविराम से अलग करें
id_id: Pisahkan jenis koperasi dengan koma
it_it: Separare i tipi di cooperativa con le virgolette
ja: 協同組合の種類をカンマで区切る
ml: കോ-ഓപ്പ് തരങ്ങൾ കോമ കൊണ്ട് വേർതിരിക്കുക
pl_pl: Odzziel typy kooperatyw przecinkami
pt_br: Separe tipos de cooperativa usando vírgulas
ru_ru: Разделяйте типы кооператива запятыми
tr_tr: Kooperatif tiplerini virgül ile ayır

source: Add or remove co-op types
af: Voeg koöp-tipe by of verwyder dit
bn_in: সমবায় (কো-অপারেটিভ)-এর ধরনগুলি সংযুক্ত বা বিযুক্ত করুন
ca: Afegeix o elimina tipus de cooperatives
de_de: Genossenschaftsarten hinzufügen oder entfernen
es_es: Incorporar o eliminar tipos de cooperativas
eu: Kooperatiba-motak gehitu edo kendu
fr_fr: Ajouter ou supprimer des types de coopératives
gu: કો-ઓપ પ્રકાર ઉમેરો અથવા કાઢી નાખો
hi_in: को-ऑप प्रकार को जोडेंं या निकालें
id_id: Tambah atau hapus jenis koperasi
it_it: Aggiungere e eliminare i tipi di cooperativa
ja: 協同組合の種類を追加または削除する
ml: കോ-ഓപ്പ് തരങ്ങൾ ചേർക്കുകയോ നീക്കം ചെയ്യുകയോ ചെയ്യുക
pl_pl: Dodaj lub usuń typy kooperatyw
pt_br: Adicionar ou remover tipos de cooperativa
ru_ru: Добавить или удалить типы кооперативов
tr_tr: Kooperatif tipi ekle ya da kaldır

source: Choose from the most used co-op types
af: Kies uit die mees gebruikte koöp-tipes
bn_in: সবচেয়ে বেশী ব্যবহৃত সমবায় (কো-অপারেটিভ)গুলির ধরন থেকে নির্বাচন করুন
ca: Escull d'entre els tipus de cooperatives més utilitzats
de_de: Wählen Sie aus den am häufigsten verwendeten Genossenschaftsarten
es_es: Escoge entre los tipos de cooperativas más utilizados
eu: Aukeratu gehien erabiltzen diren lankidetza-moten artean
fr_fr: Choisissez parmi les types de coopératives les plus utilisés
gu: સૌથી વધું ઉપયોગ કરેલ કો-ઓપ પ્રકારમાંથી પસંદ કરો
hi_in: सबसे अधिक उपयोग किए जाने वाले को-ऑप प्रकार में से चुनें
id_id: Pilih dari jenis koperasi yang paling sering digunakan
it_it: Scegliere tra i tipi di cooperativa più utilizzati
ja: 最も頻度の高い協同組合の種類を選ぶ
ml: ഏറ്റവും ഉപയോഗിക്കപ്പെട്ട കോ-ഓപ്പ് തരങ്ങളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz spośród najczęściej używanych typów kooperatyw
pt_br: Escolher entre os tipos de cooperativa mais usados
ru_ru: Выберите из наиболее используемых типов кооперативов
tr_tr: En çok kullanılan Kooperatif tiplerinden seç

source: No co-op types found.
af: Geen koöp-tipes gevind nie.
bn_in: কোনো সমবায় (কো-অপারেটিভ)-এর ধরন পাওয়া যায়নি।
ca: No s'han trobat tipus de cooperatives.
de_de: Keine Genossenschaftsarten gefunden
es_es: No se han encontrado tipos de cooperativas
eu: Ez da inolako kooperatibarik aurkitu
fr_fr: Aucun type de coopérative trouvé.
gu: કોઈ કો-ઓપ પ્રકાર મળ્યાં નથી.
hi_in: कोई को-ऑप प्रकार नहीं मिले हैंं।
id_id: Jenis koperasi tidak ditemukan.
it_it: Non sono state trovate i tipi di cooperativa.
ja: 協同組合の種類が見つかりませんでした。
ml: ഒരു കോ-ഓപ്പ് തരവും കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono typów kooperatyw.
pt_br: Nenhum tipo de cooperativa foi encontrado.
ru_ru: Типы кооперативов не найдены.
tr_tr: Kooperatif tipi bulunmadı

source: No co-op types
af: Geen koöp-tipes nie
bn_in: কোনো সমবায় (কো-অপারেটিভ)-এর ধরন
ca: No hi ha tipus de cooperatives
de_de: Keine Genossenschaftsarten
es_es: Sin tipos de cooperativas
eu: Ez dago lankidetza-motarik
fr_fr: Aucun type de coopérative
gu: કોઈ કો-ઓપ પ્રકાર નથી.
hi_in: कोई को-ऑप प्रकार नहीं हैंं।
id_id: Tidak ada jenis koperasi
it_it: Non ci sono tipi di cooperativa
ja: 協同組合の種類なし
ml: കോ-ഓപ്പ് തരങ്ങളൊന്നുമില്ല
pl_pl: Żadnych typów kooperatyw
pt_br: Nenhum tipo de cooperativa
ru_ru: Нет кооперативов
tr_tr: Kooperatif tipi yok

source: Co-op Types list navigation
af: Koöptipes-lys-navigasie
bn_in: সমবায় (কো-অপারেটিভ)-এর ধরনগুলির তালিকায় নেভিগেশন
ca: Exploració de la llista de tipus de cooperatives
de_de: Genossenschaftsartliste navigieren
es_es: Navegación de la lista de tipos cooperativas
eu: Kooperatiba-moten zerrendako nabigazioa
fr_fr: Navigation dans la liste des types de coopératives
gu: કો-ઓપ પ્રકાર સૂચિ નેવગેશન
hi_in: को-ऑप प्रकार सूची संशोधक
id_id: Navigasi daftar jenis koperasi
it_it: Elenco dell'esplorazione dei Tipi di Cooperativa
ja: 協同組合の種類リストナビゲーション
ml: കോ-ഓപ്പ് തരങ്ങളുടെ പട്ടിക നാവിഗേഷൻ
pl_pl: Nawigacja po liście typów kooperatyw
pt_br: Navegação pela lista de tipos de cooperativa
ru_ru: Навигация по списку типов кооперативов
tr_tr: Kooperatif tipleri listesi navigasyonu

source: Co-op Types list
af: Koöptipes-lys
bn_in: সমবায় (কো-অপারেটিভ)-এর ধরনগুলির তালিকা
ca: Llista de tipus de cooperatives
de_de: Genossenschaftsartliste
es_es: Lista de tipos de cooperativas
eu: Kooperatiba-moten zerrenda
fr_fr: Liste des types de coopératives
gu: કો-ઓપ પ્રકાર સૂચિ
hi_in: को-ऑप प्रकार सूची
id_id: Daftar Jenis Koperasi
it_it: Elenco dei Tipi di Cooperativa
ja: 協同組合の種類リスト
ml: കോ-ഓപ്പ് തരങ്ങളുടെ പട്ടിക
pl_pl: Lista typów kooperatyw
pt_br: Lista de tipos de cooperativa
ru_ru: Список типов кооперативов
tr_tr: Kooperatif tipleri listesi

source: &larr; Back to Co-op Types
af: ← Terug na koöp-tipes
bn_in: &larr; সমবায় (কো-অপারেটিভ)-এর ধরনগুলি
ca: &larr; Torna a Tipus de cooperatives
de_de: Zurück zu den Genossenschaftsarten
es_es: &larr; Volver a tipos de cooperativas
eu: &larr; Itzuli kooperatiba motetara
fr_fr: &larr; Retour aux types de coopératives
gu: &larr; કો-ઓપ પ્રકાર પર પાછાં ફરો
hi_in: &larr; को-ऑप प्रकार पर वापस
id_id: &larr; Kembali ke Jenis Koperasi
it_it: &larr;Indietro ai Tipi di Cooperativa
ja: &larr; 協同組合の種類に戻る
ml: &larr; കോ-ഓപ്പ് തരങ്ങളിലേക്ക് തിരികെ
pl_pl: &larr; Powrót do typów kooperatyw
pt_br: &larr; Voltar para os tipos de cooperativa
ru_ru: Вернуться к типам кооперативов
tr_tr: &larr; Kooperatif tiplerine dön

source: Formats
af: Formate
bn_in: ফর্ম্যাট
de_de: Formate
es_es: Formatos
eu: Formatuak
gu: ફોર્મેટ
hi_in: फ़ॉर्मेट
id_id: Format
it_it: Formati
ja: フォーマット
ml: ഫോർമാറ്റുകൾ
pl_pl: Formaty
pt_br: Formatos
ru_ru: Форматы
tr_tr: Formatlar

source: Search Formats
af: Deursoek formate
bn_in: ফর্ম্যাটগুলি অনুসন্ধান করুন
ca: Cerca formats
de_de: Formate durchsuchen
es_es: Buscar formatos
eu: Formatu bilaketa
fr_fr: Recherche des formats
gu: ફોર્મેટ શોધો
hi_in: फ़ॉर्मेट खोजेंं
id_id: Cari Format
it_it: Ricercare i Formati
ja: フォーマットを検索する
ml: ഫോർമാറ്റുകൾ തിരയുക
pl_pl: Szukaj formatów
pt_br: Pesquisar formatos
ru_ru: Поиск по форматам
tr_tr: Format ara

source: Popular Formats
af: Gewilde formate
bn_in: জনপ্রিয় ফর্ম্যাটগুলি
ca: Formats populars
de_de: Beliebte Formate
es_es: Formatos populares
eu: Formatu ezagunak
fr_fr: Formats populaires
gu: લોકપ્રિય ફોર્મેટ
hi_in: लोकप्रिय फ़ॉर्मेट
id_id: Format Populer
it_it: Formati Popolari
ja: 人気のあるフォーマット
ml: ജനപ്രിയമായ ഫോർമാറ്റുകൾ
pl_pl: Popularne formaty
pt_br: Formatos populares
ru_ru: Популярные форматы
tr_tr: Popüler Formatlar

source: All Formats
af: Alle formate
bn_in: সমস্ত ফর্ম্যাট
ca: Tots els formats
de_de: Alle Formate
es_es: Todos los formatos
eu: Formatu guztiak
fr_fr: Tous les formats
gu: તમામ ફોર્મેટ
hi_in: सभी फ़ॉर्मेट
id_id: Semua Format
it_it: Tutti i Formati
ja: すべてのフォーマット
ml: എല്ലാ ഫോർമാറ്റുകളും
pl_pl: Wszystkie formaty
pt_br: Todos os formatos
ru_ru: Все форматы
tr_tr: Tüm Formatlar

source: Parent Format
af: Ouerformaat
bn_in: পেরেন্ট ফর্ম্যাট
ca: Format original
de_de: Übergeordnetes Format
es_es: Formato matriz
eu: Jatorrizko formatua
fr_fr: Format parent
gu: મૂળ ફોર્મેટ
hi_in: मूल फ़ॉर्मेट
id_id: Format Induk
it_it: Formato Principale
ja: ペアレントフォーマット
ml: പേരന്റ് ഫോർമാറ്റ്
pl_pl: Format nadrzędny
pt_br: Formato ascendente
ru_ru: Родительский формат
tr_tr: Üst Format

source: Parent Format:
af: Ouerformaat:
bn_in: পেরেন্ট ফর্ম্যাট:
ca: Format original:
de_de: Übergeordnetes Format:
es_es: Formato matriz:
eu: Jatorrizko formatua
fr_fr: Format parent :
gu: મૂળ ફોર્મેટ:
hi_in: मूल फ़ॉर्मेट:
id_id: Format Induk:
it_it: Formato Principale:
ja: ペアレントフォーマット：
ml: പേരന്റ് ഫോർമാറ്റ്:
pl_pl: Format nadrzędny:
pt_br: Formato ascendente:
ru_ru: Родительский формат:
tr_tr: Üst format:

source: Edit Format
af: Wysig formaat
bn_in: ফর্ম্যাট সম্পাদনা করুন
ca: Edita el format
de_de: Format bearbeiten
es_es: Modificar formato
eu: Formatua editatu
fr_fr: Modifier le format
gu: ફોર્મેટ સંપાદિત કરો
hi_in: फ़ॉर्मेट संपादित करें
it_it: Modificare Formato
ja: フォーマットを編集する
ml: ഫോർമാറ്റ് തിരുത്തുക
pl_pl: Edytuj format
pt_br: Editar formato
ru_ru: Редактировать формат
tr_tr: Formatı düzenle

source: Update Format
af: Werk formaat by
bn_in: ফর্ম্যাট আপডেট করুন
ca: Actualitza el format
de_de: Format aktualisieren
es_es: Actualizar formato
eu: Formatua eguneratu
fr_fr: Mettre à jour le format
gu: ફોર્મેટ અપડેટ કરો
hi_in: फ़ॉर्मेट अपडेट करे
id_id: Perbarui Format
it_it: Aggiornare Formato
ja: フォーマットを更新する
ml: ഫോർമാറ്റ് അപ്ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj format
pt_br: Atualizar formato
ru_ru: Обновить формат
tr_tr: Formatı güncelle

source: View Format
af: Bekyk formaat
bn_in: ফর্ম্যাট দেখুন
ca: Consulta el format
de_de: Format anzeigen
es_es: Ver formato
eu: Formatua ikusi
fr_fr: Voir le format
gu: ફોર્મેટ જુઓ
hi_in: फ़ॉर्मेट देखे
id_id: Lihat Format
it_it: Visualizzare Formato
ja: フォーマットを表示する
ml: ഫോർമാറ്റ് കാണുക
pl_pl: Zobacz format
pt_br: Visualizar formato
ru_ru: Просмотр формата
tr_tr: Formatı görüntüle

source: Add New Format
af: Voeg nuwe formaat by
bn_in: নতুন ফর্ম্যাট সংযুক্ত করুন
ca: Afegeix un format nou
de_de: Neues Format hinzufügen
es_es: Incorporar nuevo formato
eu: Formatu berria gehitu
fr_fr: Ajouter un nouveau format
gu: નવું ફોર્મેટ ઉમેરો
hi_in: नया फ़ॉर्मेट जोडे
id_id: Tambah Format Baru
it_it: Aggiungere Nuovo fORMATO
ja: 新しいフォーマットを追加する
ml: പുതിയ ഫോർമാറ്റ് ചേർക്കുക
pl_pl: Dodaj nowy format
pt_br: Adicionar novo formato
ru_ru: Добавить новый формат
tr_tr: Yeni Format ekle

source: New Format
af: Nuwe formaat
bn_in: নতুন ফর্ম্যাট
ca: Nou format
de_de: Neues Format
es_es: Nuevo formato
eu: Formatu berria
fr_fr: Nouveau format
gu: નવું ફોર્મેટ
hi_in: नया फ़ॉर्मेट
id_id: Format Baru
it_it: Nuovo Formato
ja: 新しいフォーマット
ml: പുതിയ ഫോർമാറ്റ്
pl_pl: Nowy format
pt_br: Novo formato
ru_ru: Новый формат
tr_tr: Yeni Format

source: Separate formats with commas
af: Skei formate met kommas
bn_in: ফর্ম্যাটগুলিকে কমা দিয়ে পৃথক করুন
ca: Separa els formats amb comes
de_de: Formate mit Kommas trennen
es_es: Separar formatos con comas
eu: Formatuak komekin banatu
fr_fr: Formats séparés par des virgules
gu: ફોર્મેટને અલ્પવિરામથી અલગ કરો
hi_in: फ़ॉर्मेट को अल्पविराम से अलग करें
id_id: Pisahkan format dengan koma
it_it: Separare i formati con le virgolette
ja: フォーマットをカンマで区切る
ml: ഫോർമാറ്റുകൾ കോമ കൊണ്ട് വേർതിരിക്കുക
pl_pl: Oddziel formaty przecinkami
pt_br: Separe formatos usando vírgulas
ru_ru: Разделяйте форматы запятыми
tr_tr: Formatları virgül ile ayır

source: Add or remove formats
af: Voeg formate by of verwyder dit
bn_in: ফর্ম্যাটগুলিকে সংযুক্ত বা বিযুক্ত করুন
ca: Afegeix o elimina formats
de_de: Formate hinzufügen oder entfernen
es_es: Incorporar o eliminar formatos
eu: Formatuak gehitu edo kendu
fr_fr: Ajouter ou supprimer des formats
gu: ફોર્મેટ ઉમેરો અથવા કાઢી નાખો
hi_in: फ़ॉर्मेट को जोडेंं या निकालें
id_id: Tambah atau hapus format
it_it: Aggiungere o eliminare i formati
ja: フォーマットを追加または削除する
ml: ഫോർമാറ്റുകൾ ചേർക്കുകയോ നീക്കം ചെയ്യുകയോ ചെയ്യുക
pl_pl: Dodaj lub usuń formaty
pt_br: Adicionar ou remover formatos
ru_ru: Добавить или удалить форматы
tr_tr: Format ekle ya da kaldır

source: Choose from the most used formats
af: Kies uit mees gebruikte formate
bn_in: সবচেয়ে বেশী ব্যবহৃত ফর্ম্যাটগুলির থেকে নির্বাচন করুন
ca: Escull un forma d'entre els més utilitzats
de_de: Wählen Sie aus den am häufigsten verwendeten Formaten
es_es: Escoge entre los formatos más ultizados
eu: Aukeratu gehien erabiltzen diren formatuen artean
fr_fr: Choisissez parmi les formats les plus utilisés
gu: સૌથી વધું ઉપયોગ કરેલ ફોર્મેટમાંથી પસંદ કરો
hi_in: सबसे अधिक उपयोग किए जाने वाले फ़ॉर्मेट में से चुनें
id_id: Pilih dari format yang paling sering digunakan
it_it: Scegliere dai formati più utilizzati
ja: 最も頻度の高いフォーマットを選ぶ
ml: ഏറ്റവും ഉപയോഗിക്കപ്പെട്ട ഫോർമാറ്റുകളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz spośród najczęściej używanych formatów
pt_br: Escolher entre os formatos mais usados
ru_ru: Выберите из наиболее используемых форматов
tr_tr: En çok kullanılan Format tiplerinden seç

source: No formats found.
af: Geen formate gevind nie.
bn_in: কোনো ফর্ম্যাট পাওয়া যায়নি।
ca: No s'han trobat formats.
de_de: Keine Formate gefunden
es_es: No se han encontrado formatos.
eu: Ez da formaturik aurkitu.
fr_fr: Aucun format trouvé.
gu: કોઈ ફોર્મેટ મળ્યાં નથી.
hi_in: कोई फ़ॉर्मेट नहीं मिले हैंं।
id_id: Format tidak ditemukan.
it_it: Non sono stati trovati i formati.
ja: フォーマットが見つかりませんでした。
ml: ഫോർമാറ്റുകളൊന്നും കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono formatów.
pt_br: Nenhum formato foi encontrado.
ru_ru: Форматы не найдены.
tr_tr: Format bulunmadı
