Repository: platform-coop-toolkit/coop-library-framework
Catalog: languages/coop-library-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: Goals
af: Doelwitte
bn_in: লক্ষ্যগুলি
ca: Objectius
de_de: Ziele
es_es: Objetivos
eu: Helburuak
fr_fr: Objectifs
gu: લક્ષ્ય
hi_in: लक्ष्य
id_id: Tujuan
it_it: Obiettivi
ja: 目標
ml: ലക്ഷ്യങ്ങൾ
pl_pl: Cele
pt_br: Objetivos
ru_ru: Цели
tr_tr: Hedefler

source: Goal
af: Doelwit
bn_in: লক্ষ্য
ca: Objectiu
de_de: Ziel
es_es: Objetivo
eu: Helburua
fr_fr: Objectif
gu: લક્ષ્ય
hi_in: लक्ष्य
id_id: Tujuan
it_it: Obiettivo
ja: 目標
ml: ലക്ഷ്യം
pl_pl: Cel
pt_br: Objetivo
ru_ru: Цель
tr_tr: Hedef

source: Search Goals
af: Deursoek doelwitte
bn_in: লক্ষ্যগুলি অনুসন্ধান করুন
ca: Cerca temes
de_de: Ziele durchsuchen
es_es: Buscar objetivos
eu: Bilaketaren helburuak
fr_fr: Recherche des objectifs
gu: લક્ષ્ય શોધો
hi_in: लक्ष्य खोजेंं
id_id: Cari Tujuan
it_it: Ricercare gli Obiettivi
ja: 目標を検索する
ml: ലക്ഷ്യങ്ങൾ തിരയുക
pl_pl: Szukaj celów
pt_br: Pesquisar objetivos
ru_ru: Поиск по целям
tr_tr: Hedef ara

source: Popular Goals
af: Gewilde doelwitte
bn_in: জনপ্রিয় লক্ষ্যগুলি
ca: Objectius populars
de_de: Beliebte Ziele
es_es: Objetivos populares
eu: Helburu ezagunak
fr_fr: Objectifs populaires
gu: લોકપ્રિય લક્ષ્ય
hi_in: लोकप्रिय लक्ष्य
id_id: Tujuan Populer
it_it: Obiettivi Diffusi/Popolari
ja: 人気のある目標
ml: ജനപ്രിയമായ ലക്ഷ്യങ്ങൾ
pl_pl: Popularne cele
pt_br: Objetivos populares
ru_ru: Популярные цели
tr_tr: Popüler hedefler

source: All Goals
af: Alle doelwitte
bn_in: সমস্ত লক্ষ্যগুলি
ca: Tots els objectius
de_de: Alle Ziele
es_es: Todos los objetivos
eu: Helburu guztiak
fr_fr: tous les objectifs
gu: તમામ લક્ષ્ય
hi_in: सभी लक्ष्य
id_id: Semua Tujuan
it_it: Tutti Gli Obiettivi
ja: すべての目標
ml: എല്ലാ ലക്ഷ്യങ്ങളും
pl_pl: Wszystkie cele
pt_br: Todos os objetivos
ru_ru: Все цели
tr_tr: Tüm hedefler

source: Parent Goal
af: Ouerdoelwit
bn_in: পেরেন্ট লক্ষ্য
ca: Objectiu original
de_de: Übergeordnetes Ziel
es_es: Objetivos matriz
eu: Matrizearen helburua
fr_fr: Objectif parent
gu: મૂળ લક્ષ્ય
hi_in: मूल लक्ष्य
id_id: Tujuan Induk
it_it: Obiettivo Principale
ja: ペアレント目標
ml: ഉത്ഭവ ലക്ഷ്യം
pl_pl: Cel nadrzędny
pt_br: Objetivo ascendente
ru_ru: Родительская цель
tr_tr: Üst hedef

source: Parent Goal:
af: Ouerdoelwit:
bn_in: পেরেন্ট লক্ষ্য:
ca: Objectiu original:
de_de: Übergeordnetes Ziel:
es_es: Objetivos matriz:
eu: Matrizearen helburua
fr_fr: Objectif parent :
gu: મૂળ લક્ષ્ય:
hi_in: मूल लक्ष्य:
id_id: Tujuan Induk:
it_it: Obiettivo Principale:
ja: ペアレント目標：
ml: ഉത്ഭവ ലക്ഷ്യം:
pl_pl: Cel nadrzędny:
pt_br: Objetivo ascendente:
ru_ru: Родительская цель:
tr_tr: Üst hedef:

source: Edit Goal
af: Wysig doelwit
bn_in: লক্ষ্য সম্পাদনা করুন
ca: Edita l'objectiu
de_de: Ziel bearbeiten
es_es: Modificar objetivo
eu: Helburua editatu
fr_fr: Modifier l'objectif
gu: લક્ષ્ય સંપાદિત કરો
hi_in: लक्ष्य संपादित करें
id_id: Edit Tujuan
it_it: Modificare Obiettivo
ja: 目標を編集する
ml: ലക്ഷ്യം തിരുത്തുക
pl_pl: Edytuj cel
pt_br: Editar objetivo
ru_ru: Редактировать цель
tr_tr: Hedefi düzenle

source: Update Goal
af: Werk doelwit by
bn_in: লক্ষ্য আপডেট করুন
ca: Actualitza l'objectiu
de_de: Ziel aktualisieren
es_es: Actualizar objetivo
eu: Helburu eguneratu
fr_fr: Mettre à jour l'objectif
gu: લક્ષ્ય અપડેટ કરો
hi_in: लक्ष्य अपडेट करे
id_id: Perbarui Tujuan
it_it: Aggiornare Obiettivo
ja: 目標を更新する
ml: ലക്ഷ്യം അപ്ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj cel
pt_br: Atualizar objetivo
ru_ru: Обновить цель
tr_tr: Hedefi güncelle

source: View Goal
af: Bekyk doelwit
bn_in: লক্ষ্য দেখুন
ca: Consulta l'objectiu
de_de: Ziel anzeigen
es_es: Ver objetivo
eu: Ikusi helburua
fr_fr: Voir l'objectif
gu: લક્ષ્ય જુઓ
hi_in: लक्ष्य देखे
id_id: Lihat Tujuan
it_it: Visualizzare Obiettivo
ja: 目標を表示する
ml: ലക്ഷ്യം കാണുക
pl_pl: Zobacz cel
pt_br: Visualizar objetivo
ru_ru: Просмотр цели
tr_tr: Hedefi görüntüle

source: Add New Goal
af: Voeg nuwe doelwit by
bn_in: নতুন লক্ষ্য সংযুক্ত করুন
ca: Afegeix un objectiu nou
de_de: Neues Ziel hinzüfugen
es_es: Incorporar objetivo nuevo
eu: Helburu berria gehitu
fr_fr: Ajouter un nouvel objectif
gu: નવું લક્ષ્ય ઉમેરો
hi_in: नया लक्ष्य जोडे
id_id: Tambah Tujuan Baru
it_it: Aggiungere Nuovo Obiettivo
ja: 新規目標を追加する
ml: പുതിയ ലക്ഷ്യം ചേർക്കുക
pl_pl: Dodaj nowy cel
pt_br: Adicionar novo objetivo
ru_ru: Добавить новую цель
tr_tr: Yeni hedef ekle

source: New Goal
af: Nuwe doelwit
bn_in: নতুন লক্ষ্য
ca: Nou objectiu
de_de: Neues Ziel
es_es: Objetivo nuevo
eu: Helburu berria
fr_fr: Nouvel objectif
gu: નવું લક્ષ્ય
hi_in: नया लक्ष्य
id_id: Tujuan Baru
it_it: Nuovo Obiettivo
ja: 新規目標
ml: പുതിയ ലക്ഷ്യം
pl_pl: Nowy cel
pt_br: Novo objetivo
ru_ru: Новая цель
tr_tr: Yeni hedef

source: Separate goals with commas
af: Skei doelwitte met kommas
bn_in: লক্ষ্যগুলিকে কমা দিয়ে পৃথক করুন
ca: Separa els objectius amb comes
de_de: Ziele mit Kommas trennen
es_es: Separar objetivos con comas
eu: Helburuak komekin bereiztu
fr_fr: Séparez les objectifs par des virgules
gu: લક્ષ્યને અલ્પવિરામથી અલગ કરો
hi_in: लक्ष्य को अल्पविराम से अलग करें
id_id: Pisahkan tujuan dengan koma
it_it: Separare gli obiettivi con le virgolette
ja: 目標をカンマで区切る
ml: ലക്ഷ്യങ്ങൾ കോമ കൊണ്ട് വേർതിരിക്കുക
pl_pl: Oddziel cele przecinkami
pt_br: Separe objetivos usando vírgulas
ru_ru: Разделить цели запятыми
tr_tr: Hedefleri virgül ile ayır

source: Add or remove goals
af: Voeg doelwitte by of verwyder dit
bn_in: লক্ষ্যগুলি সংযুক্ত বা বিযুক্ত করুন
ca: Afegeix o elimina objectius
de_de: Ziele hinzüfugen oder entfernen
es_es: Incorporar o eliminar objetivos
eu: Helburuak gehitu edo kendu
fr_fr: Ajouter ou supprimer des objectifs
gu: લક્ષ્ય ઉમેરો અથવા કાઢી નાખો
hi_in: लक्ष्य को जोडेंं या निकालें
id_id: Tambah atau hapus tujuan
it_it: Aggiungere o eliminare gli obiettivi
ja: 目標を追加または削除する
ml: ലക്ഷ്യങ്ങൾ ചേർക്കുകയോ നീക്കം ചെയ്യുകയോ ചെയ്യുക
pl_pl: Dodaj lub usuń cele
pt_br: Adicionar ou remover objetivos
ru_ru: Добавить или удалить цели
tr_tr: Hedef ekle ya da kaldır

source: Choose from the most used goals
af: Kies uit mees gebruikte doelwitte
bn_in: সবচেয়ে বেশী ব্যবহৃত লক্ষ্যগুলির থেকে নির্বাচন করুন
ca: Escull els objectius més utilitzats
de_de: Wählen Sie aus den am häufigsten verwendeten Zielen
es_es: Escoge entre los objetivos más utilizados
eu: Gehien erabiltzen diren helburuen artean aukeratu
fr_fr: Choisissez parmi les objectifs les plus utilisés
gu: સૌથી વધું ઉપયોગ કરેલ લક્ષ્યમાંથી પસંદ કરો
hi_in: सबसे अधिक उपयोग किए जाने वाले लक्ष्य में से चुनें
id_id: Pilih dari tujuan yang paling sering digunakan
it_it: Scegliere dagli obiettivi più utilizzati
ja: 最も頻度の高い目標から選ぶ
ml: ഏറ്റവും ഉപയോഗിക്കപ്പെട്ട ലക്ഷ്യങ്ങളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz spośród najczęściej używanych celów
pt_br: Escolher entre os objetivos mais usados
ru_ru: Выберите из наиболее часто используемых целей
tr_tr: En çok kullanılan hedeflerden seç

source: No goals found.
af: Geen doelwitte gevind nie.
bn_in: কোনো লক্ষ্য পাওয়া যায়নি।
ca: No s'han trobat objectius.
de_de: Keine Ziele gefunden
es_es: No se han encontrado objetivos
eu: Ez da helbururik aurkitu
fr_fr: Aucun objectif trouvé.
gu: કોઈ લક્ષ્ય મળ્યાં નથી.
hi_in: कोई लक्ष्य नहीं मिले हैंं।
id_id: Tujuan tidak ditemukan.
it_it: Non sono stati trovati gli obiettivi.
ja: 目標が見つかりませんでした。
ml: ഒരു ലക്ഷ്യവും കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono celów.
pt_br: Nenhum objetivo foi encontrado.
ru_ru: Цели не найдены.
tr_tr: Hedef bulunmadı

source: No goals
af: Geen doelwitte nie
bn_in: কোনো লক্ষ্য নেই
ca: No hi ha objectius
de_de: Keine Ziele
es_es: Sin objetivos
eu: Ez dago helbururi
fr_fr: Aucun objectif
gu: કોઈ લક્ષ્ય નથી.
hi_in: कोई लक्ष्य नहीं हैंं
id_id: Tidak ada tujuan
it_it: Non sono gli obiettivi.
ja: 目標なし
ml: ലക്ഷ്യങ്ങളില്ല
pl_pl: Żadnych celów
pt_br: Nenhum objetivo
ru_ru: Нет целей
tr_tr: Hedef yok

source: Goals list navigation
af: Doelwitlys-navigasie
bn_in: লক্ষ্যগুলির তালিকায় নেভিগেশন
ca: Exploració de la llista d'objectius
de_de: Zielliste navigieren
es_es: Navegación de la lista de objetivos
eu: Helburuen zerrendaren nabigazioa
fr_fr: Navigation dans la liste des objectifs
gu: લક્ષ્ય સૂચિ નેવગેશન
hi_in: लक्ष्य सूची संशोधक
id_id: Navigasi daftar tujuan
it_it: Elenco dell'esplorazione degli obiettivi
ja: 目標リストナビゲーション
ml: ലക്ഷ്യങ്ങളുടെ പട്ടിക നാവിഗേഷൻ
pl_pl: Nawigacja po liście celów
pt_br: Navegação pela lista de objetivos
ru_ru: Навигация по списку целей
tr_tr: Hedef listesi navigasyonu

source: Goals list
af: Doelwitlys
bn_in: লক্ষ্যগুলির তালিকা
ca: Llista d'objectius
de_de: Zielliste
es_es: Lista de objetivos
eu: Helburuen zerrenda
fr_fr: Liste des objectifs
gu: લક્ષ્ય સૂચિ
hi_in: लक्ष्य सूची
id_id: Daftar tujuan
it_it: Elenco degli obiettivi
ja: 目標リスト
ml: ലക്ഷ്യങ്ങളുടെ പട്ടിക
pl_pl: Lista celów
pt_br: Lista de objetivos
ru_ru: Список целей
tr_tr: Hedef listesi

source: &larr; Back to Goals
af: ← Terug na doelwitte
bn_in: &larr; লক্ষ্যগুলিতে ফিরে যান
ca: &larr; Torna a Objectius
de_de: &larr; Zurück zu den Zielen
es_es: &larr; Volver a objetivos
eu: &larr; Helburuetara itzuli
fr_fr: &larr; Retour aux objectifs
gu: &larr; લક્ષ્ય પર પાછાં ફરો
hi_in: &larr; लक्ष्य पर वापस
id_id: &larr; Kembali ke Tujuan
it_it: &larr; Indietro agli obiettivi
ja: &larr; 目標に戻る
ml: &larr; ലക്ഷ്യങ്ങളിലേക്ക് തിരികെ
pl_pl: &larr; Powrót do celów
pt_br: &larr; Voltar para os objetivos
ru_ru: Вернуться к целям
tr_tr: &larr; Hedeflere dön

source: Regions
af: Streke
bn_in: বিভিন্ন অঞ্চল
de_de: Regionen
es_es: Regiones
eu: Eskualdeak
fr_fr: Régions
gu: પ્રદેશ
hi_in: प्रदेश
id_id: Wilayah
it_it: Regioni
ja: 領域
ml: പ്രദേശങ്ങൾ
pl_pl: Regiony
pt_br: Regiões
ru_ru: Регионы
tr_tr: Bölgeler

source: Region
af: Streek
bn_in: অঞ্চল
ca: Regió
es_es: Región
eu: Eskualdea
fr_fr: Région
gu: પ્રદેશ
hi_in: प्रदेश
id_id: Wilayah
it_it: Regione
ja: 領域
ml: പ്രദേശം
pt_br: Região
ru_ru: Регион
tr_tr: Bölge

source: Search Regions
af: Deursoek streke
bn_in: অঞ্চলগুলি অনুসন্ধান করুন
ca: Cerca regions
de_de: Regionen durchsuchen
es_es: Buscar regiones
eu: Eskualdeak bilatu
fr_fr: Rechercher des régions
gu: પ્રદેશ શોધો
hi_in: प्रदेश खोजेंं
id_id: Cari Wilayah
it_it: Ricercare le Regioni
ja: 領域を検索する
ml: പ്രദേശങ്ങൾ തിരയുക
pl_pl: Szukaj regionów
pt_br: Pesquisar regiões
ru_ru: Поиск по регионам
tr_tr: Bölge ara

source: Popular Regions
af: Gewilde streke
bn_in: জনপ্রিয় অঞ্চলগুলি
ca: Regions populars
de_de: Beliebte Regionen
es_es: Regiones populares
eu: Eskualde ezagunak
fr_fr: Régions populaires
gu: લોકપ્રિય પ્રદેશ
hi_in: लोकप्रिय प्रदेश
id_id: Wilayah Populer
it_it: Regioni Diffusi
ja: 人気のある領域
ml: ജനപ്രിയമായ ലക്ഷ്യങ്ങൾ
pl_pl: Popularne regiony
pt_br: Regiões populares
ru_ru: Популярные регионы
tr_tr: Popüler bölgeler

source: All Regions
af: Alle streke
bn_in: সমস্ত অঞ্চলগুলি
ca: Totes les regions
de_de: Alle Regionen
es_es: Todas las regiones
eu: Eskualde guztiak
fr_fr: Toutes les régions
gu: તમામ પ્રદેશ
hi_in: सभी प्रदेश
id_id: Semua Wilayah
it_it: Tutte Le Regioni
ja: すべての領域
ml: എല്ലാ പ്രദേശങ്ങളും
pl_pl: Wszystkie regiony
pt_br: Todas as regiões
ru_ru: Все регионы
tr_tr: Tüm bölgeler

source: Parent Region
af: Ouerstreek
bn_in: পেরেন্ট অঞ্চল
ca: Regió original
de_de: Übergeordnete Region
es_es: Región matriz
eu: Jatorrizko eskualdea
fr_fr: Région parente
gu: મૂળ પ્રદેશ
hi_in: मूल प्रदेश
id_id: Wilayah Induk
it_it: Regione Principale
ja: ペアレント領域
ml: ഉത്ഭവ പ്രദേശം
pl_pl: Region nadrzędny
pt_br: Região ascendente
ru_ru: Родительский регион
tr_tr: Üst bölge

source: Parent Region:
af: Ouerstreek:
bn_in: পেরেন্ট অঞ্চল:
ca: Regió original:
de_de: Übergeordnete Region:
es_es: Región matriz:
eu: Jatorrizko eskualdea
fr_fr: Région parente :
gu: મૂળ પ્રદેશ:
hi_in: मूल प्रदेश:
id_id: Wilayah Induk:
it_it: Regione Principale:
ja: ペアレント領域：
ml: ഉത്ഭവ പ്രദേശം:
pl_pl: Region nadrzędny:
pt_br: Região ascendente:
ru_ru: Родительский регион:
tr_tr: Üst bölge:

source: Edit Region
af: Wysig streek
bn_in: অঞ্চল সম্পাদনা করুন
ca: Edita la regió
de_de: Region bearbeiten
es_es: Modificar región
eu: Editatu eskualdea
fr_fr: Modifier la région
gu: પ્રદેશ સંપાદિત કરો
hi_in: प्रदेश संपादित करें
id_id: Edit Wilayah
it_it: Modificare Regione
ja: 領域を編集する
ml: പ്രദേശം തിരുത്തുക
pl_pl: Edytuj region
pt_br: Editar região
ru_ru: Редактировать регион
tr_tr: Bölgeyi düzenle

source: Update Region
af: Werk streek by
bn_in: অঞ্চল আপডেট করুন
ca: Actualitza la regió
de_de: Region aktualisieren
es_es: Actualizar región
eu: Eskualdea eguneratu
fr_fr: Mettre à jour la région
gu: પ્રદેશ અપડેટ કરો
hi_in: प्रदेश अपडेट करेंं
id_id: Perbarui Wilayah
it_it: Aggiornare Regione
ja: 領域を更新する
ml: പ്രദേശം അപ്ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj region
pt_br: Atualizar região
ru_ru: Обновить регион
tr_tr: Bölgeyi güncelle

source: View Region
af: Bekyk streek
bn_in: অঞ্চল দেখুন
ca: Consulta la regió
de_de: Region anzeigen
es_es: Ver región
eu: Eskualdea ikusi
fr_fr: Mettre à jour la région
gu: પ્રદેશ જુઓ
hi_in: प्रदेश देखें
id_id: Lihat Wilayah
it_it: Visualizzare Regione
ja: 領域を表示する
ml: പ്രദേശം കാണുക
pl_pl: Zobacz region
pt_br: Visualizar região
ru_ru: Просмотр региона
tr_tr: Bölgeyi görüntüle

source: Add New Region
af: Voeg nuwe streek by
bn_in: নতুন অঞ্চল সংযুক্ত করুন
ca: Afegeix una regió nova
de_de: Neue Region hinzufügen
es_es: Incorporar región nueva
eu: Eskualde berria gehitu
fr_fr: Ajouter une nouvelle région
gu: નવો પ્રદેશ ઉમેરો
hi_in: नया प्रदेश जोडे
id_id: Tambah Wilayah Baru
it_it: Aggiungere Nuova Regione
ja: 新しい領域を追加する
ml: പുതിയ പ്രദേശം ചേർക്കുക
pl_pl: Dodaj nowy region
pt_br: Adicionar nova região
ru_ru: Добавить новый регион
tr_tr: Yeni bölge ekle

source: New Region
af: Nuwe streek
bn_in: নতুন অঞ্চল
ca: Nova regió
de_de: Neue Region
es_es: Región nueva
eu: Eskualde berria
fr_fr: Nouvelle région
gu: નવો પ્રદેશ
hi_in: नया प्रदेश
id_id: Wilayah Baru
it_it: Nuova Regione
ja: 新しい領域
ml: പുതിയ പ്രദേശം
pl_pl: Nowy region
pt_br: Nova região
ru_ru: Новый Регион
tr_tr: yeni bölge

source: Separate regions with commas
af: Skei streke met kommas
bn_in: অঞ্চলগুলিকে কমা দিয়ে পৃথক করুন
ca: Separa les regions amb comes
de_de: Regionen mit Kommas trennen
es_es: Separar regiones con comas
eu: Eskualdeak komekin bereiztu
fr_fr: Régions séparées par des virgules
gu: પ્રદેશને અલ્પવિરામથી અલગ કરો
hi_in: प्रदेश को अल्पविराम से अलग करें
id_id: Pisahkan wilayah dengan koma
it_it: Separare le regioni con le virgolette
ja: 領域をカンマで区切る
ml: പ്രദേശങ്ങൾ കോമ കൊണ്ട് വേർതിരിക്കുക
pl_pl: Oddziel regiony przecinkami
pt_br: Separe regiões usando vírgulas
ru_ru: Разделяйте регионы запятыми
tr_tr: Bölgeleri virgül ile ayır

source: Add or remove regions
af: Voeg streke by of verwyder dit
bn_in: অঞ্চলগুলি সংযুক্ত বা বিযুক্ত করুন
ca: Afegeix o elimina regions
de_de: Regionen hinzufügen oder entfernen
es_es: Incorporar o eliminar regiones
eu: Eskualdeak gehitu edo kendu
fr_fr: Ajouter ou supprimer des régions
gu: પ્રદેશ ઉમેરો અથવા કાઢી નાખો
hi_in: प्रदेश को जोडेंं या निकालें
id_id: Tambah atau hapus wilayah
it_it: Aggiungere e eliminare le regioni
ja: 領域を追加または削除する
ml: പ്രദേശങ്ങൾ ചേർക്കുകയോ നീക്കം ചെയ്യുകയോ ചെയ്യുക
pl_pl: Dodaj lub usuń regiony
pt_br: Adicionar ou remover regiões
ru_ru: Добавить или удалить регионы
tr_tr: Bölge ekle ya da kaldır

source: Choose from the most used regions
af: Kies uit mees gebruikte streke
bn_in: সবচেয়ে বেশি ব্যবহৃত অঞ্চলগুলির থেকে নির্বাচন করুন
ca: Escull quines són les regions més utilitzades
de_de: Wählen Sie aus den am häufigsten verwendeten Regionen
es_es: Escoge entre las regiones más utilizadas
eu: Aukeratu gehien erabiltzen diren eskualdeen artean
fr_fr: Choisissez parmi les régions les plus utilisées
gu: સૌથી વધું ઉપયોગ કરેલ પ્રદેશમાંથી પસંદ કરો
hi_in: सबसे अधिक उपयोग किए जाने वाले प्रदेश में से चुनें
id_id: Pilih dari wilayah yang paling sering digunakan
it_it: Scegliete tra le regioni più utilizzate
ja: 最も頻度の高い領域を選ぶ
ml: ഏറ്റവും ഉപയോഗിക്കപ്പെട്ട പ്രദേശങ്ങളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz spośród najczęściej używanych regionów
pt_br: Escolher entre as regiões mais usadas
ru_ru: Выберите из наиболее часто используемых регионов
tr_tr: En çok kullanılan bölgelerden seç

source: No regions found.
af: Geen streke gevind nie.
bn_in: কোনো অঞ্চল পাওয়া যায়নি।
ca: No hi ha regions.
de_de: Keine Regionen gefunden.
es_es: No se han encontrado regiones
eu: Ez da eskualderik aurkitu.
fr_fr: Aucune région trouvée.
gu: કોઈ પ્રદેશ મળ્યાં નથી.
hi_in: कोई प्रदेश नहीं मिले हैंं।
id_id: Wilayah tidak ditemukan.
it_it: Non sono state trovate le regioni.
ja: 領域が見つかりませんでした。
ml: പ്രദേശങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono regionów.
pt_br: Nenhuma região foi encontrada.
ru_ru: Регионы не найдены.
tr_tr: Böle bulunmadı

source: No regions
af: Geen streke nie
bn_in: কোনো অঞ্চল নেই
ca: No hi ha regions
de_de: Keine Regionen
es_es: Sin regiones
eu: Ez dago eskualderik
fr_fr: Pas de régions
gu: કોઈ મળ્યાં નથી.
hi_in: कोई प्रदेश नहीं हैंं।
id_id: Tidak ada wilayah
it_it: Non ci sono le regioni.
ja: 領域なし
ml: പ്രദേശങ്ങളില്ല
pl_pl: Żadnych regionów
pt_br: Nenhuma região
ru_ru: Нет регионов
tr_tr: Bölge yok

source: Regions list navigation
af: Streeklys-navigasie
bn_in: অঞ্চলগুলির তালিকায় নেভিগেশন
ca: Exploració de la llista de regions
de_de: Regionenliste navigieren
es_es: Navegación de la lista de regiones
eu: Eskualdeen zerrendako nabigazioa
fr_fr: Navigation dans la liste des régions
gu: પ્રદેશ સૂચિ નેવગેશન
hi_in: प्रदेश सूची संशोधक
id_id: Navigasi daftar wilayah
it_it: Elenco dell'esplorazione delle regioni
ja: 療育リストナビゲーション
ml: പ്രദേശങ്ങളുടെ പട്ടിക നാവിഗേഷൻ
pl_pl: Nawigacja po liście regionów
pt_br: Navegação pela lista de regiões
ru_ru: Навигация по списку регионов
tr_tr: Bölge listesi navigasyonu

source: Regions list
af: Streeklys
bn_in: অঞ্চলগুলির তালিকা
ca: Llista de regions
de_de: Regionenliste
es_es: Lista de regiones
eu: Eskualdeen zerrenda
fr_fr: Liste des régions
gu: પ્રદેશ સૂચિ
hi_in: प्रदेश सूची
id_id: Daftar wilayah
it_it: Elenco delle regioni
ja: 領域リスト
ml: പ്രദേശങ്ങളുടെ പട്ടിക
pl_pl: Lista regionów
pt_br: Lista de regiões
ru_ru: Список регионов
tr_tr: Bölge listesi

source: &larr; Back to Regions
af: ← Terug na streke
bn_in: &larr; অঞ্চলগুলিতে ফিরে যান
ca: &larr; Torna a Regions
de_de: &larr; Zurück zu den Regionen
es_es: &larr; Volver a regiones
eu: &larr; Itzuli eskualdeetara
fr_fr: &larr; Retour aux régions
gu: &larr; પ્રદેશ પર પાછાં ફરો
hi_in: &larr; प्रदेश पर वापस
id_id: &larr; Kembali ke Wilayah
it_it: &larr; Indietro alle Regioni
ja: &larr; 領域に戻る
ml: &larr; പ്രദേശങ്ങളിലേക്ക് തിരികെ
pl_pl: &larr; Powrót do regionów
pt_br: &larr; Voltar para as regiões
ru_ru: Вернуться к регионам
tr_tr: &larr; Bölgelere dön

source: Sectors
af: Sektore
bn_in: বিভাগসমূহ
de_de: Sektoren
es_es: Sectores
eu: Sektoreak
fr_fr: Secteurs
gu: ક્ષેત્ર
hi_in: क्षेत्र
id_id: Sektor
it_it: Settori
ja: セクター
ml: മേഖലകൾ
pl_pl: Sektory
pt_br: Setores
ru_ru: Секторы
tr_tr: Sektörler

source: Sector
af: Sektor
bn_in: বিভাগ
de_de: Sektor
eu: Sektorea
fr_fr: Secteur
gu: ક્ષેત્ર
hi_in: क्षेत्र
id_id: Sektor
it_it: Settore
ja: セクター
ml: മേഖല
pl_pl: Sektor
pt_br: Setor
ru_ru: Сектор
tr_tr: Sektör

source: Search Sectors
af: Deursoek sektore
bn_in: বিভাগসমূহ অনুসন্ধান করুন
ca: Cerca sectors
de_de: Sektoren durchsuchen
es_es: Buscar sectores
eu: Bilatu sektoreak
fr_fr: Rechercher des secteurs
gu: ક્ષેત્ર શોધો
hi_in: क्षेत्र खोजेंं
id_id: Cari Sektor
it_it: Ricercare i Settori
ja: セクターを検索する
ml: മേഖലകൾ തിരയുക
pl_pl: Szukaj sektorów
pt_br: Pesquisar setores
ru_ru: Поиск по секторам
tr_tr: Sektör ara

source: Popular Sectors
af: Gewilde sektore
bn_in: জনপ্রিয় বিভাগসমূহ
ca: Sectors populars
de_de: Beliebte Sektoren
es_es: Sectores populares
eu: Sektore ezaguna
fr_fr: Secteurs populaires
gu: લોકપ્રિય ક્ષેત્ર
hi_in: लोकप्रिय क्षेत्र
id_id: Sektor Populer
it_it: Settori popolari
ja: 人気のあるセクター
ml: ജനപ്രിയമായ മേഖലകൾ
pl_pl: Popularne sektory
pt_br: Setores populares
ru_ru: Популярные секторы
tr_tr: Popüler sektörler

source: All Sectors
af: Alle sektore
bn_in: সমস্ত বিভাগ
ca: Tots els sectors
de_de: Alle Sektoren
es_es: Todos los sectores
eu: Sektore guztiak
fr_fr: Tous les secteurs
gu: તમામ ક્ષેત્ર
hi_in: सभी क्षेत्र
id_id: Semua Sektor
it_it: Tutti i Settori
ja: すべてのセクター
ml: എല്ലാ മേഖലകളും
pl_pl: Wszystkie sektory
pt_br: Todos os setores
ru_ru: Все секторы
tr_tr: Tüm sektörler

source: Parent Sector
af: Ouersektor
bn_in: পেরেন্ট বিভাগ
ca: Sector original
de_de: Übergeordneter Sektor
es_es: Sector matriz
eu: Jatorrizko sektorea
fr_fr: Secteur parent
gu: મૂળ ક્ષેત્ર
hi_in: मूल क्षेत्र
id_id: Sektor Induk
it_it: Settore Principale
ja: ペアレントセクター
ml: ഉത്ഭവ മേഖല
pl_pl: Sektor nadrzędny
pt_br: Setor ascendente
ru_ru: Родительский сектор
tr_tr: Üst sektör

source: Parent Sector:
af: Ouersektor:
bn_in: পেরেন্ট বিভাগ:
ca: Sector original:
de_de: Übergeordneter Sektor:
es_es: Sector matriz:
eu: Jatorrizko sektorea
fr_fr: Secteur parent :
gu: મૂળ ક્ષેત્ર:
hi_in: मूल क्षेत्र:
id_id: Sektor Induk:
it_it: Settore Principale:
ja: ペアレントセクター
ml: ഉത്ഭവ മേഖല:
pl_pl: Sektor nadrzędny:
pt_br: Setor ascendente:
ru_ru: Родительский сектор:
tr_tr: Üst sektör:

source: Edit Sector
af: Wysig sektor
bn_in: বিভাগ সম্পাদনা করুন
ca: Edita el sector
de_de: Sektor bearbeiten
es_es: Modificar sector
eu: Sektorea editatu
fr_fr: Modifier le secteur
gu: ક્ષેત્ર સંપાદિત કરો
hi_in: क्षेत्र संपादित करें
id_id: Edit Sektor
it_it: Modificare Settore
ja: セクターを編集する
ml: മേഖല തിരുത്തുക
pl_pl: Edytuj sektor
pt_br: Editar setor
ru_ru: Редактировать сектор
tr_tr: Sektörü düzenle

source: Update Sector
af: Werk sektor by
bn_in: বিভাগ আপডেট করুন
ca: Actualitza el sector
de_de: Sektor aktualisieren
es_es: Actualizar sector
eu: Sektorea eguneratu
fr_fr: Mettre à jour le secteur
gu: ક્ષેત્ર અપડેટ કરો
hi_in: क्षेत्र अपडेट करेंं
id_id: Perbarui Sektor
it_it: Aggiornare Settore
ja: セクターを更新する
ml: മേഖല അപ്ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj sektor
pt_br: Atualizar setor
ru_ru: Обновить сектор
tr_tr: Sektörü güncelle

source: View Sector
af: Bekyk sektor
bn_in: বিভাগ দেখুন
ca: Consulta el sector
de_de: Sektor anzeigen
es_es: Ver sector
eu: Ikusi sektorea
fr_fr: Voir le secteur
gu: ક્ષેત્ર જુઓ
hi_in: क्षेत्र देखें
id_id: Lihat Sektor
it_it: Visualizzare Settore
ja: セクターを表示する
ml: മേഖല കാണുക
pl_pl: Zobacz sektor
pt_br: Visualizar setor
ru_ru: Просмотр сектора
tr_tr: Sektörü görüntüle

source: Add New Sector
af: Voeg nuwe sektor by
bn_in: নতুন বিভাগ সংযুক্ত করুন
ca: Afegeix un sector nou
de_de: Neuen Sektor hinzufügen
es_es: Incorporar sector nuevo
eu: Sektore berria gehitu
fr_fr: Ajouter un nouveau secteur
gu: નવું ક્ષેત્ર ઉમેરો
hi_in: नया क्षेत्र जोडे
id_id: Tambah Sektor Baru
it_it: Aggiungere Nuovo Settore
ja: 新しいセクターを追加する
ml: പുതിയ മേഖല ചേർക്കുക
pl_pl: Dodaj nowy sektor
pt_br: Adicionar novo setor
ru_ru: Добавить новый сектор
tr_tr: Yeni sektör ekle

source: New Sector
af: Nuwe sektor
bn_in: নতুন বিভাগ
ca: Nou sector
de_de: Neuer Sektor
es_es: Sector nuevo
eu: Sektore berria
fr_fr: Nouveau secteur
gu: નવું ક્ષેત્ર
hi_in: नया क्षेत्र
id_id: Sektor Baru
it_it: Nuovo Settore
ja: 新しいセクター
ml: പുതിയ മേഖല
pl_pl: Nowy sektor
pt_br: Novo setor
ru_ru: Новый сектор
tr_tr: Yeni sektör

source: Separate sectors with commas
af: Skei sektore met kommas
bn_in: বিভাগগুলিকে কমা দিয়ে পৃথক করুন
ca: Separa els sectors amb comes
de_de: Sektoren mit Kommas trennen
es_es: Separar sectores con comas
eu: Sektoreak komekin banatu
fr_fr: Secteurs séparés par des virgules
gu: ક્ષેત્રને અલ્પવિરામથી અલગ કરો
hi_in: क्षेत्र को अल्पविराम से अलग करें
id_id: Pisahkan sektor dengan koma
it_it: Separare i settori con le virgolette
ja: セクターをカンマで区切る
ml: മേഖലകൾ കോമ കൊണ്ട് വേർതിരിക്കുക
pl_pl: Oddziel sektory przecinkami
pt_br: Separe setores usando vírgulas
ru_ru: Разделить секторы запятыми
tr_tr: Sektörleri virgül ile ayır
