Repository: platform-coop-toolkit/coop-library-framework
Catalog: languages/coop-library-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: Creative Commons Attribution-NonCommercial-NoDerivatives
af: Creative Commons, erkenning, niekommersieel, geen afgeleides
bn_in: ক্রিয়েটিভ কমোন্স অ্যাট্রিবিউশন-ননকমার্সিয়াল-নোডেরিভেটিভ
ca: Atribució de Creative Commons - No comercial - No derivades
de_de: Creative Commons Namensnennung-Nicht-kommerziell-Keine Bearbeitungen
es_es: Atribución-No Comercial-No Derivadas de Creative Commons
eu: Creative Commons Attribution- Ez komertziala-deribaturik gabe
gu: ક્રિએટીવ કોમન એટ્રિબ્યુશન-બિન-વાણિજિયક-કોઈ વ્યુત્પન્ન નથી
hi_in: क्रिएटिव कॉमन्स एट्रिब्यूशन-गैर वाणिज्यिक-कोई व्युत्पन्न नहीं
id_id: Atribusi Creative Commons-NonKomersial-TanpaTurunan
it_it: Attribuzione Creative Commons-Non Commerciale-NoDerivatives
ja: Creative Commons Attribution-非商業用-非派生物
ml: ക്രിയേറ്റീവ് കോമൺസ് ആട്രിബ്യൂഷൻ - വാണിജ്യേതരം-ഡെറിവേറ്റീവ്സ് അല്ലാത്തത്
pl_pl: Creative Commons Uznanie autorstwa - Użycie niekomercyjne-Bez utworów zależnych
pt_br: Creative Commons Atribuição–NãoComercial–SemDerivações
ru_ru: Creative Commons с указанием авторства - Некоммерческая - Без производных
tr_tr: Creative Commons Atıf-Gayrıticari-Türetilemez

source: Creative Commons Attribution-NonCommercial-ShareAlike
af: Creative Commons, erkenning, niekommersieel, gee dieselfde regte
bn_in: ক্রিয়েটিভ কমোন্স অ্যাট্রিবিউশন-ননকমার্সিয়াল-শেয়ারএলাইক
ca: Atribució de Creative Commons - No comercial - Comparteix igualment
de_de: Creative Commons Namensnennung-Nicht-kommerziell-Weitergabe unter gleichen Bedingungen
es_es: Atribución-No Comercial-Comaprtir Igual de Creative Commons
eu: Ez komertziala - Honela partekatu
fr_fr: Attribution Creative Commons - NonCommercial-ShareAlike
gu: ક્રિએટીવ કોમન એટ્રિબ્યુશન-બિન-વાણિજિયક-એકસરખું શેર કરો
hi_in: क्रिएटिव कॉमन्स एट्रिब्यूशन-गैर वाणिज्यिक-एकसा बाँटे
id_id: Atribusi Creative Commons-NonKomersial-BerbagiSerupa
it_it: Creative Commons-Attribuzione-Non commerciale-ShareAlike
ja: Creative Commons Attribution-非商業的-ShareAlike
ml: ക്രിയേറ്റീവ് കോമൺസ് ആട്രിബ്യൂഷൻ - വാണിജ്യേതരം-ഷെയർഅലൈക്ക്
pl_pl: Creative Commons Uznanie autorstwa - Użycie niekomercyjne-Na tych samych warunkach
pt_br: Creative Commons Atribuição–NãoComercial–CompartilhaIgual
ru_ru: Creative Commons с указанием авторства - Некоммерческая — С сохранением условий
tr_tr: Creative Commons Atıf-GayriTicari-Lisansdevam

source: Educational Community License
af: Opvoedkundige gemeenskapslisensie
bn_in: এডুকেশনাল কমিউনিটি লাইসেন্স
ca: Llicència per a educació de la comunitat
es_es: Licencia de Comunidad Educativa
eu: Hezkuntza-komunitatearen lizentzia
fr_fr: Licence de communauté éducative
gu: શૈક્ષણિક સમુદાય લાઇસન્સ
hi_in: शैक्षिक समुदाय लाइसेंस
id_id: Lisensi Komunitas Pendidikan
ja: 教育コミュニティライセンス
ml: എജ്യുക്കേഷണൽ കമ്മിറ്റി ലൈസൻസ്
pl_pl: Licencja społeczności edukacyjnej
pt_br: Licença de Comunidade Educacional
ru_ru: Лицензия образовательного сообщества
tr_tr: Eğitim Topluluğu Lisans

source: No Rights Reserved
af: Geen regte voorbehou nie
bn_in: কোনো স্বত্ত্ব সংরক্ষিত নয়
ca: Sense drets reservats
de_de: Keine Rechte vorbehalten
es_es: Sin Derechos Reservados
eu: Erreserbatutako eskubiderik ez
fr_fr: Pas de droits réservés
gu: કોઈ અધિકાર અનામત નથી
hi_in: कोई अधिकार सुरक्षित नहीं किये गये है
id_id: Tidak Ada Hak Cipta yang Dilindungi Undang-Undang
it_it: Non ci sono diritti riservati
ja: 著作権自由利用
ml: അവകാശങ്ങളൊന്നും നിക്ഷിപ്തമല്ല
pl_pl: Żadne prawa zastrzeżone
pt_br: Nenhum direito reservado
ru_ru: Права не защищены
tr_tr: Hiçbir Hakkı Saklı Değildir

source: No Known Copyright
af: Geen bekende kopiereg nie
bn_in: কোনো জ্ঞাত কপিরাইট নেই
ca: Sense copyright conegut
de_de: Keine bekannten Urheberrechte
es_es: Sin Copyright Conocido
eu: Ez dira ezagutzen egile-eskubideak
fr_fr: Aucun droit d'auteur connu
gu: કોઈ જ્ઞાત કોપિરાઇટ નથી
hi_in: कोई ज्ञात कॉपीराइट नहीं है
id_id: Tidak Ada Hak Cipta yang Diketahui
it_it: Nessun Copyright Noto
ja: 既知の著作権なし
ml: അറിയാവുന്ന പകർപ്പവകാശങ്ങളില്ല
pl_pl: Brak znanych praw autorskich
pt_br: Nenhum direito autoral conhecido
ru_ru: Об авторских правах ничего не известно
tr_tr: Bilinen Telif Hakkı Yoktur

source: Custom…
af: Pasmaak...
bn_in: কাস্টম…
ca: Personalitzar...
de_de: Benutzerdefiniert ...
es_es: Personalizados...
eu: Pertsonalizatu
fr_fr: Personnalisé…
gu: કસ્ટમ...
hi_in: कस्टम...
id_id: Kustom…
it_it: Personalizzare...
ja: カスタム...
ml: കസ്റ്റം…
pl_pl: Spersonalizowane...
pt_br: Personalizado...
ru_ru: Пользовательские ...
tr_tr: Özel

source: Choose a license or rights
af: Kies ’n lisensie of regte
bn_in: একটি লাইসেন্স বা অধিকার নির্বাচন করুন
ca: Escull una llicència o drets
de_de: Lizenz oder Rechte auswählen
es_es: Escoge una licencia o derecho
eu: Aukeratu lizentzia bat edo eskubide batzuk
fr_fr: Choisissez une licence ou des droits
gu: લાઇસન્સ અથવા અધિકાર પસંદ કરો
hi_in: लाइसेंस या अधिकार चुनें
id_id: Pilih lisensi atau hak
it_it: Scegliere una licenza o Diritti
ja: ライセンスまたは権利を選ぶ
ml: ഒരു ലൈസൻസ് അല്ലെങ്കിൽ അവകാശങ്ങൾ തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz licencję lub prawa
pt_br: Escolha uma licença ou direitos
ru_ru: Выберите лицензию или права
tr_tr: Bir lisans veya hak seç

source: Custom license or rights
af: Pasgemaakte lisensie of regte
bn_in: লাইসেন্স বা অধিকার কাস্টম করুন
ca: Llicència o drets personalitzats
de_de: Benutzerdefinierte Lizenz oder Rechte
es_es: Licencia o derechos personalizados
eu: Lizentzia edo eskubide pertsonalizatuak
fr_fr: Licence ou droits personnalisés
gu: કસ્ટમ લાઇસન્સ અથવા અધિકાર
hi_in: कस्टम लाइसेंस या अधिकार
id_id: Lisensi atau hak kustom
it_it: Personalizzare una licenza o diritti
ja: カスタムライセンスまたは権利
ml: കസ്റ്റം ലൈസൻസ് അല്ലെങ്കിൽ അവകാശങ്ങൾ
pl_pl: Wybierz licencję lub prawa
pt_br: Licença ou direitos personalizados
ru_ru: Пользовательская лицензия или права
tr_tr: Özel lisans ya da haklar

source: Custom license or rights statement.
af: Pasgemaakte lisensie of regteverklaring.
bn_in: লাইসেন্স বা অধিকারের বিবৃতি কাস্টম করুন
ca: Declaració de llicència o drets personalitzats.
de_de: Benutzerdefinierte Lizenz- oder Rechteerklärung.
es_es: Declaración de licencia o derechos personalizados.
eu: Lizentzia pertsonalizatua edo eskubideen aitorpena.
fr_fr: Licence personnalisée ou déclaration de droits.
gu: કસ્ટમ લાઇસન્સ અથવા અધિકાર નિવેદન.
hi_in: कस्टम लाइसेंस या अधिकार निवेदन।
id_id: Pernyataan lisensi atau hak kustom.
it_it: Licenza personalizzata o dichiarazione dei diritti.
ja: カスタムライセンスまたは権利の声明
ml: കസ്റ്റം ലൈസൻസ് അല്ലെങ്കിൽ അവകാശങ്ങളുടെ സ്റ്റേറ്റ്മെന്റ്.
pl_pl: Wybierz licencję lub prawa
pt_br: Licença personalizada ou declaração de direitos.
ru_ru: Пользовательская лицензия или заявление о правах.
tr_tr: Özel lisans veya haklar bildirimi.

source: This is enabled when ‘Custom…’ is selected under ‘License or rights’.
af: Dit word geaktiveer wanneer “Pasmaak...” gekies word by “Lisensie of regte”.
bn_in: যখন ‘লাইসেন্স বা অধিকার’-এর অধিনে ‘কাস্টম…’ নির্বাচন করা হয়েছে, তখন এটি সক্ষম করা হয়েছে।
ca: S'habilitat quan se selecciona "Personalitza..." a "Llicència o drets".
de_de: Dies ist aktiviert, wenn unter „Lizenz oder Rechte“ die Option "Benutzerdefiniert ..." ausgewählt ist.
es_es: Se activa al seleccionar "Personalizados..." en "Derechos o licencias".
eu: Hori aktibatu egiten da "pertsonalizatu..." hautatzen denean "lizentzia edo eskubideak" atalean.
fr_fr: Ceci est activé lorsque «Personnalisé…» est sélectionné sous «Licence ou droits».
gu: જ્યારે 'લાઇસન્સ અથવા અધિકાર' હેઠળ 'કસ્ટમ...' પસંદ કરવામાં આવે છે ત્યારે આ સક્ષમ કરેલ હોય છે.
hi_in: यह तब सक्षम होता है जब लाइसेंस या अधिकार’ के तहत ‘कस्टम…’ का चयन किया जाता है।
id_id: Ini diaktifkan ketika ‘Kustom…’ di bawah ‘Lisensi atau hak’ dipilih .
it_it: Questo è abilitato quando si seleziona "Personalizzato..." sotto "Licenza o diritti".
ja: これは、「ライセンスまたは権利」で「カスタム...」が選択されている場合に有効になります。
ml: ‘കസ്റ്റം…’ എന്നത് ‘ലൈസൻസ് അല്ലെങ്കിൽ അവകാശങ്ങൾ’ എന്നതിന് കീഴിൽ തിരഞ്ഞെടുക്കുമ്പോൾ ഇത് പ്രാപ്തമാക്കും.
pl_pl: Ta funkcja jest włączona, gdy w polu „Licencja lub prawa” wybrano „Spersonalizowane…”.
pt_br: É ativado quando "Personalizado..." é selecionado em "Licença ou direitos".
ru_ru: Это функция включена, если выбрано «Пользовательская ...» в разделе «Лицензия или права».
tr_tr: ‘Lisans veya haklar’ altında ‘Özel…’ seçildiğinde etkinleştirilir.

source: Archival Links
af: Argiefskakels
bn_in: আর্কাইভের লিংকসমূহ
ca: Enllaços a l'arxiu
de_de: Archiv-Links
es_es: Hipervínculos de archivo
eu: Artxiboko estekak
gu: આર્કાઈવલ લિંક
hi_in: आर्किवल लिंक
id_id: Tautan Arsip
it_it: Archival Link
ja: アーカイブのリンク
ml: ആർക്കൈവൽ ലിങ്കുകൾ
pl_pl: Linki archiwalne
pt_br: Links de arquivo
ru_ru: Архивные ссылки
tr_tr: Arşiv Bağlantıları

source: Links to archive copy on perma.cc. Specify multiple links if the resource spans multiple pages.
af: Skakels na argiefkopie op perma.cc. Gee meerdere skakels indien hulpbron oor meerdere bladsye strek.
bn_in: perma.cc নিয়ে আর্কাইভের লিংকের কপি। যদি তথ্যসম্পদ অনেকগুলি পৃষ্ঠা নিয়ে হয়ে থাকে তাহলে নির্দিষ্ট ভাবে একাধিক লিংক উল্লেখ করুন।
ca: Es fa una còpia dels enllaços a l'arxiu a perma.cc. Si el recurs té diverses pàgines, indiqueu diversos enllaços.
de_de: Links zur Archivkopie auf Perma.cc. Geben Sie mehrere Links an, wenn sich die Ressource über mehrere Seiten erstreckt.
es_es: Hipervínculos a los archivos de copias en perma.cc. Especifica varios hipervínculos si el recurso incluye varias páginas.
eu: Fitxategiaren kopiarako estekak Zehaztu esteka anizkunak baliabideak orrialde bat baino gehiago hartzen baditu.
fr_fr: Liens pour archiver la copie sur perma.cc. Spécifiez plusieurs liens si la ressource s'étend sur plusieurs pages.
gu: perma.cc પર આર્કાઇવ કોપીની લિંક. જો સંસાધન બહુવિધ પૃષ્ઠ પર વિસ્તરેલ છે તો બહુવિધ લિંકનો ઉલ્લેખ કરો.
hi_in: perma.cc. पर आर्काइव कॉपी करने के लिंक। यदि संसाधन कई पृष्ठ पर फैला हो तो विभिन्न लिंक निर्दिष्ट करें।
id_id: Tautan untuk mengarsipkan salinan di perma.cc. Tetapkan multi tautan jika sumber daya memiliki banyak halaman.
it_it: Link per archiviare copia su perma.cc. Specificare più link se la risorsa si estende su più pagine.
ja: perma.cc のアーカイブコピーへのリンク。リソースが複数のページにわたる場合は、複数のリンクを指定してください。
ml: perma.cc-ലെ ആർക്കൈവ് കോപ്പിയിലേക്കുള്ള ലിങ്കുകൾ. പല പേജുകളിലായാണ് റിസോഴ്സ് പരന്നു കിടക്കുന്നതെങ്കിൽ പല ലിങ്കുകൾ പ്രസ്താവിക്കുക.
pl_pl: Linki do kopii archiwalnej na perma.cc. Podaj wiele linków, jeśli zasób obejmuje wiele stron.
pt_br: Links para cópia de arquivo no Perma.cc. Especifique vários links se o recurso abranger várias páginas.
ru_ru: Ссылки на архивную копию на perma.cc. Укажите несколько ссылок, если ресурс занимает несколько страниц.
tr_tr: Perma.cc üzerindeki arşiv kopyası için bağlantılar. Kaynak birden fazla sayfaya yayılıyorsa, çoklu bağlantıları belirtin.

source: %s provides web archiving for scholars, journals, courts, and others.
af: %s bied webargief aan akademici, vaktydskrifte, howe en andere.
bn_in: %s শিক্ষার্থী, জার্নাল, আদালত আর অন্যান্যদের জন্য ওয়েব আর্কাইভ প্রদান করে।
ca: %s permet arxivar a la web a acadèmics, publicacions i tribunals, entre d'altres.
de_de: %s bietet eine Webarchivierung für WissenschaftlerInnen, Zeitschriften, Gerichte und andere.
es_es: %s proporciona archivado en la web para investigadores, revistas y tribunales entre otros.
eu: %s artxibo bat eskaintzen du webgunean ikertzaileentzat, aldizkarientzat, auzitegientzat eta beste batzuentzat.
fr_fr: %s fournit l'archivage Web pour les universitaires, les revues, les tribunaux et autres.
gu: %s વિદ્વાન, જર્નલ, અદાલત અને અન્ય લોકો માટે વેબ આર્કાઈવિંગ પ્રદાન કરે છે.
hi_in: %s विद्वानों, पत्रिकाओं, अदालतों और अन्य के लिए वेब आर्काइविंग प्रदान करता है।
id_id: %s menyediakan arsip web untuk cendekiawan, jurnal, pengadilan dan lain-lain.
it_it: %sprovvede web archiving per studiosi, riviste, tribunali e altri.
ja: %sは、学者、ジャーナル、裁判所などにWebアーカイブを提供しています。
ml: %s സ്കോളറുകൾ, ജേർണലുകൾ, കോടതികൾ, മറ്റുള്ളവ എന്നിവയ്ക്ക് വേണ്ടി വെബ് ആർക്കൈവിങ്ങ് ലഭ്യമാക്കുന്നു.
pl_pl: %s zapewnia archiwizację internetową dla uczonych, czasopism, sądów i innych.
pt_br: %s oferece arquivamento na web para acadêmicos, periódicos, tribunais e outros.
ru_ru: %s обеспечивает веб-архивирование для ученых, журналов, судов и других.
tr_tr: %sbilim insanları, dergiler, mahkemeler ve diğerleri için web arşivlemesi sağlar.

source: Add perma.cc link
af: Voeg perma.cc-skakel by
bn_in: perma.cc link লিংক যুক্ত করুন
ca: Afegeix enllaç de perma.cc
de_de: Einen Perma.cc-Link hinzufügen
es_es: Incorpora hipervínculo de perma.cc
eu: Gehitu perma.cc esteka
fr_fr: Ajouter un lien perma.cc
gu: perma.cc લિંક ઉમેરો
hi_in: perma.cc लिंक जोडे
id_id: Tambah tautan perma.cc
it_it: Aggiungere il link perma.cc
ja: perma.cc のリンクを追加する
ml: perma.cc ലിങ്ക് ചേർക്കുക
pl_pl: Dodaj perma.cc link
pt_br: Adicionar link do Perma.cc
ru_ru: Добавить ссылку perma.cc
tr_tr: Perma.cc bağlantısı ekleyin

source: Perma.cc link
af: Perma.cc-skakel
bn_in: Perma.cc লিংক
ca: Enllaç de Perma.cc
es_es: Hipervínculo de perma.cc
eu: Perma.cc esteka
fr_fr: Lien perma.cc
hi_in: perma.cc लिंक
id_id: Tautan Perma.cc
it_it: Link perma.cc
ja: Perma.cc のリンク
ml: perma.cc ലിങ്ക്
pt_br: Link do Perma.cc
ru_ru: Ссылка Perma.cc
tr_tr: Perma.cc bağlantısı

source: Internet Archive
bn_in: ইন্টার্নেট আর্কাইভ
ca: Arxiu d'Internet
de_de: Internetarchiv
eu: Interneteko Artxiboa
fr_fr: Archive Internet
gu: ઇન્ટરનેટ આર્કાઇવ
hi_in: इंटरनेट आर्काइव
ja: インターネットアーカイブ
ml: ഇന്റർനെറ്റ് ആർക്കൈവ്
pl_pl: Archiwum internetowe
ru_ru: Интернет архив
tr_tr: İnternet arşivi

source: Links to archive copy on the Internet Archive. Specify multiple links if the resource spans multiple pages.
af: Skakels na argiefkopie op die Internet Archive. Gee meerdere skakels indien hulpbron oor meerdere bladsye strek.
bn_in: ইন্টার্নেট আর্কাইভে থাকা আর্কাইভ প্রতিলিপির লিংক। যদি তথ্যসম্পদ অনেকগুলি পৃষ্ঠা নিয়ে থাকে তাহলে নির্দিষ্ট ভাবে একাধিক লিংক উল্লেখ করুন।
ca: Enllaços a la còpia d'arxiu a l'Arxiu d'Internet. Si el recurs té diverses pàgines, indique enllaços diversos.
de_de: Links zur Archivkopie im Internetarchiv. Geben Sie mehrere Links an, wenn sich die Ressource über mehrere Seiten erstreckt.
es_es: Hipervínculos a los archivos de copias en Internet Archive. Especifica varios hipervínculos si el recurso incluye varias páginas.
eu: Artxiboaren kopiarako estekak Interneteko Artxiboan. Zehaztu hainbat esteka baliabideak hainbat orrialde hartzen baditu.
fr_fr: Liens pour archiver la copie sur les archives Internet. Spécifiez plusieurs liens si la ressource s'étend sur plusieurs pages.
gu: ઇન્ટરનેટ આર્કાઇવ પર આર્કાઇવ કોપિની લિંક. જો સંસાધન બહુવિધ પૃષ્ઠ પર વિસ્તરેલ છે તો બહુવિધ લિંકનો ઉલ્લેખ કરો.
hi_in: इंटरनेट आर्काइव पर आर्काइव कॉपी करने के लिंक। यदि संसाधन कई पृष्ठ पर फैला हो तो विभिन्न लिंक निर्दिष्ट करें।
id_id: Tautan untuk mengarsipkan salinan di Internet Archive. Tetapkan multi tautan jika sumber daya memiliki banyak halaman.
it_it: Link per archiviare copia sull'internet Archive. Specificare più link se la risorsa si estende su più pagine.
ja: インターネットアーカイブ上のアーカイブコピーへのリンク。リソースが複数のページにわたる場合は、複数のリンクを指定してください。
ml: ഇന്റർനെറ്റ് ആർക്കൈവിലെ ആർക്കൈവ് കോപ്പിയിലേക്കുള്ള ലിങ്കുകൾ. പല പേജുകളിലായാണ് റിസോഴ്സ് പരന്നു കിടക്കുന്നതെങ്കിൽ പല ലിങ്കുകൾ പ്രസ്താവിക്കുക.
pl_pl: Linki do kopii archiwalnej na archiwum internetowym. Podaj wiele linków, jeśli zasób obejmuje wiele stron.
pt_br: Links para cópia de arquivo no Internet Archive. Especifique vários links se o recurso abranger várias páginas.
ru_ru: Ссылки на архивные копии в Интернете Архив. Укажите несколько ссылок, если ресурс занимает несколько страниц.
tr_tr: İnternet Arşivini üzerinde arşiv kopyası için bağlantılar. Kaynak birden fazla sayfaya yayılıyorsa, çoklu bağlantıları belirtin.

source: %s provides free and open web archiving.
af: %s bied vrye, oop webargief.
bn_in: %s বিনা মূল্যে আর মুক্ত (অবাধ) ওয়েব আর্কাইভ পরিষেবা প্রদান করে।
ca: %s permet arxivar a la web de forma gratuïta i oberta.
de_de: %s bietet eine kostenlose und offene Webarchivierung.
es_es: %s proporciona archivo gratuito y abierto en la red.
eu: %s-k doako web artxibo irekia eskaintzen du.
fr_fr: %s offre un archivage Web gratuit et ouvert.
gu: %s નિ:શુલ્ક અને ઓપન વેબ આર્કાઇવિંગ પ્રદાન કરે છે.
hi_in: %s मुफ्त और खुला वेब आर्काइविंग प्रदान करता है।
id_id: %s menyediakan pengarsipan web yang gratis dan terbuka.
it_it: %sprovvede al web archiving libero e open
ja: %sはフリーでオープンな web アーカイブを提供しています。
ml: %s സൗജന്യവും തുറന്നതുമായ വെബ് ആർക്കൈവിംഗ് ലഭ്യമാക്കുന്നു.
pl_pl: %s zapewnia bezpłatną i otwartą archiwizację internetową.
pt_br: %s oferece arquivamento na web gratuito e aberto.
ru_ru: %s предоставляет бесплатное и открытое веб-архивирование.
tr_tr: %s ücretsiz ve açık web arşivlemesi sağlar.

source: Add Internet Archive link
af: Voeg Internet Archive-skakel by
bn_in: ইন্টার্নেট আর্কাইভের লিংক সংযুক্ত করুন
ca: Afegeix un enllaç a arxiu d'Internet
de_de: Link zum Internetarchiv hinzufügen
es_es: Incorporar hipervínculo de Internet Archive
eu: Gehitu Interneteko artxiboaren esteka
fr_fr: Ajouter un lien d'Internet Archive
gu: ઇન્ટરનેટ આર્કાઇવ લિંક ઉમેરો
hi_in: इंटरनेट आर्काइव लिंक जोडे
id_id: Tambah tautan Internet Archive
it_it: Aggiungere il Link dell'Internet Archive
ja: インターネットアーカイブリンクを追加する
ml: ഇന്റർനെറ്റ് ആർക്കൈവ് ലിങ്ക് ചേർക്കുക
pl_pl: Dodaj link do archiwum internetowego
pt_br: Adicionar link do Internet Archive
ru_ru: Добавить ссылку на Интернет-архив
tr_tr: İnternet arşivi bağlantısı ekle

source: Internet Archive link
af: Internet Archive-skakel
bn_in: ইন্টার্নেট আর্কাইভের লিংক
ca: Enllaç a arxiu d'Internet
de_de: Link zum Internetarchiv
es_es: Hipervínculo de Internet Archive
eu: Interneteko artxibo-esteka
fr_fr: Lien d'Internet Archive
gu: ઇન્ટરનેટ આર્કાઇવ લિંક
hi_in: इंटरनेट आर्काइव लिंक
id_id: Tautan Internet Archive
it_it: Link dell'Internet Archive
ja: インターネットアーカイブリンク
ml: ഇന്റർനെറ്റ് ആർക്കൈവ് ലിങ്ക്
pl_pl: Link archiwum internetowego
pt_br: Link do Internet Archive
ru_ru: Ссылка на Интернет-архив
tr_tr: İnternet arşivi bağlantısı

source: Catalog Codes
af: Kataloguskodes
bn_in: ক্যাটালগের কোডসমূহ
ca: Codis de catàleg
de_de: Katalogcodes
es_es: Códigos de catálogo
eu: Katalogoaren kodeak
fr_fr: Catalogue de codes
gu: કેટલોગ કોડ
hi_in: कैटलॉग कोड
id_id: Kode Katalog
it_it: Codici di Catalogo
ja: カタログコード
ml: കാറ്റലോഗ് കോഡുകൾ
pl_pl: Kody katalogowe
pt_br: Códigos de catálogo
ru_ru: Коды каталога
tr_tr: Katalog kodları

source: Digital Object Identifier (or DOI) for this resource.
af: DOI (digitaleobjek-identifiseerder) vir hierdie hulpbron.
bn_in: এই তথ্যসম্পদের জন্য ডিজিটাল অবজেক্ট আইডেন্টিফাইয়ার (বা DOI)।
ca: Identificador d'Objecte Digital (o DOI) per a aquest recurs.
de_de: Digitaler Objekt-Identifikator (DOI) für diese Ressource.
es_es: Identificador de objeto digital (o DOI) de este recurso.
eu: Objektuen Identifikatzaile Digitala (edo OID) baliabide honetarako.
fr_fr: Identifiant d'objet numérique (ou DOI) pour cette ressource.
gu: આ સંસાધન માટે ડિજિટલ ઓબ્જેક્ટ આઇડેન્ટિફાયર (અથવા DOI).
hi_in: इस संसाधन के लिए डिजिटल ऑब्जेक्ट आइडेंटिफ़ायर (या DOI)।
id_id: Digital Object Identifier (atau DOI) untuk sumber daya ini.
it_it: Identificatore Digitale di un Oggetto (o DOI) per questa risorsa.
ja: このリソースのデジタルオブジェクト識別子 (DOI)。
ml: റിസോഴ്സിനുള്ള ഡിജിറ്റൽ ഒബ്ജക്ടീവ് ഐഡന്റിഫയർ (DOI-യ്ക്ക് വേണ്ടി).
pl_pl: Cyfrowy identyfikator obiektu (lub DOI) dla tego zasobu.
pt_br: Identificador de objeto digital (ou DOI) deste recurso.
ru_ru: Цифровой идентификатор объекта (или DOI) для этого ресурса.
tr_tr: Bu kaynağın Dijital Obje Tanımlayıcısı (veya DOI).

source: International Standard Book Number (or ISBN) for this resource.
af: ISBN (internasionale standaardboeknommer) vir hierdie hulpbron.
bn_in: এই তথ্যসম্পদের জন্য ইন্টারন্যাশনাল স্ট্যান্ডার্ড বুক নাম্বার (বা ISBN)।
ca: International Standard Book Number (ISBN) d'aquest recurs.
de_de: Internationale Standardbuchnummer (oder ISBN) für diese Ressource.
es_es: Número estándar internacional de libros (o ISBN) de este recurso.
eu: Baliabide honetarako Nazioarteko LIburu Estandarraren Zenbakia (edo ISBN).
fr_fr: Numéro international normalisé du livre (ou ISBN) pour cette ressource.
gu: આ સંસાધન માટે ઈન્ટરનેશનલ સ્ટાન્ડર્ડ બુક નંબર (અથવા ISBN).
hi_in: इस संसाधन के लिए इंटरनेशनल स्टान्डर्ड बुक नंबर (या ISBN)।
id_id: International Standard Book Number (atau ISBN) untuk sumber daya ini.
it_it: Numero di Riferimento Internazionale del Libro (o ISBN) per questa risorsa.
ja: このリソースの国際標準図書番号（またはISBN）。
ml: ഈ റിസോഴ്സിന് വേണ്ടിയുള്ള ഇന്റർനാഷണൽ സ്റ്റാൻഡേർഡ് ബുക്ക് നമ്പർ (അല്ലെങ്കിൽ ISBN)
pl_pl: Międzynarodowy Standardowy Numer Książki (lub ISBN) dla tego zasobu.
pt_br: Número internacional padrão de livro (ou ISBN) deste recurso.
ru_ru: Международный стандартный книжный номер (или ISBN) для этого ресурса.
tr_tr: Bu kaynağın Uluslararası Standart Kitap Numarası (veya ISBN).

source: International Standard Serial Number (or ISSN) for this resource.
af: ISSN (internasionale standaardreeksnommer) vir hierdie hulpbron.
bn_in: এই তথ্যসম্পদের জন্য ইন্টারন্যাশনাল স্ট্যান্ডার্ড সিরিয়াল নাম্বার (বা ISSN)।
ca: International Standard Serial Number (ISSN) d'aquest recurs.
de_de: Internationale Standard-Seriennummer (ISSN) für diese Ressource.
es_es: Número internacional normalizado de publicaciones seriadas (o ISSN) de este recurso.
eu: Baliabide honetarako Nazioarteko Serie-Zenbaki Estandarra (edo ISSN)
fr_fr: Numéro de série standard international (ou ISSN) pour cette ressource.
gu: આ સંસાધન માટે ઈન્ટરનેશનલ સિરિયલ બુક નંબર (અથવા ISSN).
hi_in: इस संसाधन के लिए इंटरनेशनलसिरीयल बुक नंबर (या ISSN)।
id_id: International Standard Serial Number (atau ISSN) untuk sumber daya ini.
it_it: Numero di Riferimento Internazionale per le Serie (o ISSN) per questa risorsa.
ja: このリソースの国際標準シリアル番号（またはISSN）。
ml: ഈ റിസോഴ്സിന് വേണ്ടിയുള്ള ഇന്റർനാഷണൽ സ്റ്റാൻഡേർഡ് സീരിയൽ നമ്പർ (അല്ലെങ്കിൽ ISSN)
pl_pl: Międzynarodowy Standardowy Numer Seryjny (lub ISSN) dla tego zasobu.
pt_br: Número internacional normalizado para publicações seriadas (ou ISSN) deste recurso.
ru_ru: Международный стандартный серийный номер (или ISSN) для этого ресурса.
tr_tr: Bu kaynağın Uluslararası Standart Seri Numarası (veya ISSN).

source: This is not a valid DOI.
af: Dit is nie ’n geldige DOI nie.
bn_in: এটা কোনো বৈধ DOI নয়।
ca: El DOI no és vàlid.
de_de: Dies ist kein gültiger DOI.
es_es: DOI inválido.
eu: Hau ez da OID baliodun bat.
fr_fr: Ce n'est pas un DOI valide.
gu: આ માન્ય DOI નથી.
hi_in: यह एक मान्य DOI नहीं है।
id_id: Ini bukan DOI yang valid.
it_it: Il codice DOI non è valido.
ja: この DOI は無効。
ml: ഇത് സാധുതയുള്ള ഒരു DOI അല്ല.
pl_pl: To nie jest prawidłowy DOI.
pt_br: Este DOI não é válido.
ru_ru: Данный номер DOI недействителен.
tr_tr: Geçerli bir DOI değildir.

source: This is not a valid ISBN.
af: Dit is nie ’n geldige ISBN nie.
bn_in: টা কোনো বৈধ ISBN নয়।
ca: L'ISBN no és vàlid.
de_de: Dies ist keine gültige ISBN.
es_es: ISBN inválido.
eu: Hau ez da ISBN baliodun bat.
fr_fr: Ce n'est pas un ISBN valide.
gu: આ માન્ય ISBN નથી.
hi_in: यह एक मान्य ISBN नहीं है।
id_id: Ini bukan ISBN yang valid.
it_it: Il codice ISBN non è valido
ja: この ISBN は無効です。
ml: ഇത് സാധുതയുള്ള ഒരു ISBN അല്ല.
pl_pl: To nie jest prawidłowy ISBN.
pt_br: Este ISBN não é válido.
ru_ru: Данный номер ISBN недействителен.
tr_tr: Geçerli bir ISBN değildir.

source: This is not a valid ISSN.
af: Dit is nie ’n geldige ISSN nie.
bn_in: এটা কোনো বৈধ ISSN নয়।
ca: L'ISSN no és vàlid.
de_de: Dies ist keine gültige ISSN.
es_es: ISSN inválido.
eu: Hau ez da ISSN baliodun abt
fr_fr: Ce n'est pas un ISSN valide.
gu: આ માન્ય ISSN નથી.
hi_in: यह एक मान्य ISSN नहीं है।
id_id: Ini bukan ISSN yang valid.
it_it: Il codice ISSN non è valido.
ja: この ISSN は無効です。
ml: ഇത് സാധുതയുള്ള ഒരു ISSN അല്ല.
pl_pl: To nie jest prawidłowy ISSN.
pt_br: Este ISSN não é válido.
ru_ru: Данный номер ISSN недействителен.
tr_tr: Geçerli bir ISSN değildir.
