Repository: platform-coop-toolkit/coop-library-framework
Catalog: languages/coop-library-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: No formats
af: Geen formate nie
bn_in: কোনো ফর্ম্যাট নেই
ca: No hi ha formats
de_de: Keine Formate
es_es: Sin formatos
eu: Ez dago formaturik
fr_fr: Aucun format
gu: કોઈ ફોર્મેટ નથી.
hi_in: कोई फ़ॉर्मेट नहीं हैंं
id_id: Tidak ada format
it_it: Non ci sono formati
ja: フォーマットなし
ml: ഫോർമാറ്റുകളൊന്നുമില്ല
pl_pl: Żadnych formatów
pt_br: Nenhum formato
ru_ru: Нет форматов
tr_tr: Format yok

source: Formats list navigation
af: Formaatlys-navigasie
bn_in: ফর্ম্যাটগুলির তালিকায় নেভিগেশন
ca: Exploració de la llista de formats
de_de: Formatliste navigieren
es_es: Navegación de la lista de formatos
eu: Formatuen zerrendako nabigazioa
fr_fr: Navigation dans la liste des formats
gu: ફોર્મેટ સૂચિ નેવગેશન
hi_in: फ़ॉर्मेट सूची संशोधक
id_id: Navigasi daftar format
it_it: Elenco dell'esplorazione dei formati
ja: フォーマットリストナビゲーション
ml: ഫോർമാറ്റുകളുടെ പട്ടിക നാവിഗേഷൻ
pl_pl: Nawigacja po liście formatów
pt_br: Navegação pela lista de formatos
ru_ru: Навигация по списку форматов
tr_tr: Format listesi navigasyonu

source: Formats list
af: Formaatlys
bn_in: ফর্ম্যাটগুলির তালিকা
ca: Llista de formats
de_de: Formatliste
es_es: Lista de formatos
eu: Formatuen zerrenda
fr_fr: Liste des formats
gu: ફોર્મેટ સૂચિ
hi_in: फ़ॉर्मेट सूची
id_id: Daftar format
it_it: Elenco dei formati
ja: フォーマットリスト
ml: ഫോർമാറ്റുകളുടെ പട്ടിക
pl_pl: Lista formatów
pt_br: Lista de formatos
ru_ru: Список форматов
tr_tr: Format listesi

source: &larr; Back to Formats
af: ← Terug na formate
bn_in: &larr; ফর্ম্যাটগুলিতে ফিরে চলুন
ca: &larr; Torna a Formats
de_de: &larr; Zurück zu den Formaten
es_es: &larr; Volver a formatos
eu: &larr; Itzuli formatuetara
fr_fr: &larr; Retour aux formats
gu: &larr; ફોર્મેટ પર પાછાં ફરો
hi_in: &larr; फ़ॉर्मेट पर वापस
id_id: &larr; Kembali ke Format
it_it: &larr; Indietro ai formati
ja: &larr; フォーマットに戻る
ml: &larr; ഫോർമാറ്റുകളിലേക്ക് തിരികെ
pl_pl: &larr; Powrót do formatów
pt_br: &larr; Voltar para os formatos
ru_ru: Вернуться к форматам
tr_tr: &larr; Formatlara dön

source: Localization Settings
af: Lokaliseringsinstellings
bn_in: স্থানীয়করণের সেটিংসমূহ
ca: Ajustos de localització
de_de: Lokalisierungseinstellungen
es_es: Ajustes de localización
eu: Kokapenaren ezarpenak
fr_fr: Paramètres de localisation
gu: સ્થાનિકીકરણ સેટિંગ્સ
hi_in: स्थानीयकरण सेटिंग्स
id_id: Pengaturan Pelokalan
it_it: Impostazioni di Localizzazione
ja: ローカリゼーションのセッティング
ml: ലോക്കലൈസേഷൻ ക്രമീകരണങ്ങൾ
pl_pl: Ustawienia lokalizacji
pt_br: Configurações de local
ru_ru: Настройки локализации
tr_tr: Yerelleştirme Ayarları

source: Localization
af: Lokalisering
bn_in: স্থানীয়করণ
ca: Localització
de_de: Lokalisierung
es_es: Localización
eu: Kokapena
fr_fr: Localisation
gu: સ્થાનિકીકરણ
hi_in: स्थानीयकरण
id_id: Pelokalan
it_it: Localizzazione
ja: ローカリゼーション
ml: ലോക്കലൈസേഷൻ
pl_pl: Lokalizacja
pt_br: Local
ru_ru: Локализация
tr_tr: Yerelleştirme

source: Enabled Languages
af: Geaktiveerde tale
bn_in: ভাষাগুলিকে সক্ষম করা হয়েছে
ca: Idiomes habilitats
de_de: Aktivierte Sprachen
es_es: Idiomas habilitados
eu: Gaitutako hizkuntzak
fr_fr: Langues activées
gu: સક્ષમ કરેલ ભાષાઓ
hi_in: सक्षम भाषाएं
id_id: Bahasa Diaktifkan
it_it: Lingue Attivate
ja: 有効な言語
ml: പ്രാപ്തമാക്കിയ ഭാഷകൾ
pl_pl: Włączone języki
pt_br: Idiomas possíveis
ru_ru: Добавленные языки
tr_tr: Ekinleştirilmiş diller

source: Select the languages you'd like to be displayed to site visitors. English content will always be displayed.
af: Kies die tale wat jy wil hê werfbesoekers moet kan sien. Engelse inhoud sal altyd gewys word.
bn_in: আপনি সাইটের ভিজিটরদের যেসব ভাষায় লিখিত বিষয়বস্তু প্রদর্শন করতে চাইবেন সেগুলিকে নির্বাচন করুন। লিখিত বিষয়বস্তুগুলি সবসময়ই ইংরাজিতে প্রদর্শিত হবে।
ca: Seleccioneu els idiomes que voleu que apareguin als visitants del lloc web. Sempre apareixerà el contingut en anglès.
de_de: Wählen Sie die Sprachen aus, die den Website-Besuchern angezeigt werden sollen. Englische Inhalte werden immer angezeigt.
es_es: Selecciona los idiomas que mostrar a los visitantes del sitio. El contenido en inglés siempre se mostrará.
eu: Aukeratu webguneko bisitariei erakustea gustatuko litzaizukeen hizkuntzak. Ingelesezko edukia beti erakutsiko da.
fr_fr: Sélectionnez les langues que vous souhaitez afficher pour les visiteurs du site. Le contenu en anglais sera toujours affiché.
gu: તમે સાઇટ મુલાકાતીઓને પ્રદર્શિત કરવા માંગતા હોવ તે ભાષાઓ પસંદ કરો. અંગ્રેજી સામગ્રી હંમેશા દર્શાવવામાં આવશે.
hi_in: जिन भाषाओं को आप साइट विज़िटर को दिखाना चाहते हैं उनका चयन करें। अंग्रेजी सामग्री हंमेशा प्रदर्शित की जाएगी।
id_id: Pilih bahasa yang ingin Anda tampilkan ke pengunjung situs. Konten berbahasa Inggris akan selalu ditampilkan.
it_it: Selezionare le lingue che si desidera visualizzare ai visitatori del sito. I contenuti in inglese saranno sempre visualizzati.
ja: サイトの訪問者に表示する言語を選択してください。英語のコンテンツは常に表示されます。
ml: സൈറ്റ് സന്ദർശകർക്കായി നിങ്ങൾ പ്രദർശിപ്പിക്കാൻ ആഗ്രഹിക്കുന്ന ഭാഷകൾ തിരഞ്ഞെടുക്കുക. ഇംഗ്ലീഷ് ഉള്ളടക്കം എല്ലായ്പ്പോഴും പ്രദർശിപ്പിക്കും.
pl_pl: Wybierz języki, które mają być wyświetlane użytkownikom strony. Zawartość w języku angielskim będzie zawsze wyświetlana.
pt_br: Selecione os idiomas que você deseja exibir aos visitantes do site. O conteúdo em inglês será sempre exibido.
ru_ru: Выберите языки, которые будут видны посетителям сайта. Контент на английском языке будет отображаться всегда.
tr_tr: Site ziyaretçilerine gösterilmesini istediğiniz dilleri seçin. İngilizce içerik her zaman görüntülenecektir.

source: General Information
af: Algemene inligting
bn_in: সাধারণ তথ্য
ca: Informació general
de_de: Allgemeine Informationen
es_es: Información general
eu: Informazio orokorra
fr_fr: Informations générales
gu: સામાન્ય માહિતી
hi_in: सामान्य जानकारी
id_id: Informasi Umum
it_it: Informazioni Generali
ja: 一般情報
ml: പൊതുവായ വിവരം
pl_pl: Informacje ogólne
pt_br: Informações gerais
ru_ru: Основная информация
tr_tr: Genel Bilgiler

source: Link to resource
af: Skakel na hulpbron
bn_in: তথ্যসম্পদগুলির লিংক
ca: Enllaç al recurs
de_de: Link zur Ressource
es_es: Hipervínculo al recurso
eu: Baliabidearen esteka
fr_fr: Lien vers la ressource
gu: સંસાધન સાથે લિંક કરો
hi_in: संसाधन से लिंक करें
id_id: Tautan ke sumber daya
it_it: Link alla risorsa
ja: リソースへのリンク
ml: റിസോഴ്സിലേക്കുള്ള ലിങ്ക്
pl_pl: Link do zasobu
pt_br: Link para o recurso
ru_ru: Ссылка на ресурс
tr_tr: Kaynağa bağlantı

source: Web address to access the resource (must begin with http:// or https://). This information is required.
af: Webadres vir toegang tot hulpbron (moet begin met http:// of https://). Hierdie inligting word vereis.
bn_in: তথ্যসম্পদগুলি ব্যবহার করার ওয়েব ঠিকানা ( এটা অবশ্যই http:// or https:// দিয়ে শুরু হতে হবে)। এই তথ্য দেওয়া প্রয়োজনীয়।
ca: Adreça web per accedir al recurs (ha de començar amb http:// o https://). Aquesta informació és necessària.
de_de: Webadresse für den Zugriff auf die Ressource (muss mit http:// oder https:// beginnen). Diese Information ist erforderlich.
es_es: Dirección web para acceder al recurso (debe comenzar con http:// o https://). Información imprescindible.
eu: Baliabidea eskuratzeko web-helbidea (http://edo https://-kin hasi behar du). Informazio hori beharrezkoa da.
fr_fr: Adresse Web pour accéder à la ressource (doit commencer par http: // ou https: //). Cette information est obligatoire.
gu: સંસાધનને એક્સેસ કરવા માટેનું વેબ એડ્રેસ (http:// અથવા https:// થી પ્રારંભ થવું જોઈએ). આ માહિતી જરૂરી છે.
hi_in: संसाधन तक पहुंचने के लिए वेब एड्रेस (http:// या https:// से शुरू होना चाहिए)। यह जानकारी आवश्यक है।
id_id: Alamat web untuk mengakses sumber daya (harus dimulai dengan http:// atau https://). Informasi ini diperlukan.
it_it: Indirizzo web per accedere alla risorsa (deve iniziare con http:// o https://). Queste informazioni sono obbligatorie.
ja: リソースにアクセスするWebアドレス (http:// または https://)で始まらなければなりません。この情報は必須です。
ml: റിസോഴ്സ് സ്വീകരിക്കാനുള്ള വെബ് വിലാസം (http:// അല്ലെങ്കിൽ https:// എന്ന് ആരംഭിക്കണം). ഈ വിവരം ആവശ്യമാണ്.
pl_pl: Adres internetowy aby uzyskać dostęp do zasobu (musi zaczynać się od http: // lub https: //). Ta informacja jest wymagana.
pt_br: Endereço da web para acessar o recurso (deve começar com http:// ou https://). Esta informação é necessária.
ru_ru: Веб-адрес для доступа к ресурсу (должен начинаться с http: // или https: //). Эта информация обязательна.
tr_tr: Kaynağa erişim için web adresi (http:// veya https:// ile başlamalıdır). Bu bilgi gereklidir.

source: Favorites
af: Gunstelinge
bn_in: প্রিয় বিষয়
ca: Favorits
de_de: Favoriten
es_es: Favoritos
eu: Gogokoenak
fr_fr: Favoris
gu: મનપસંદ
hi_in: पसंदीदा
id_id: Favorit
it_it: Preferiti
ja: お気に入り
ml: പ്രിയപ്പെട്ടവ
pl_pl: Ulubione
pt_br: Favoritos
ru_ru: Избранные
tr_tr: Favoriler

source: The number of times this resource has been favorited.
af: Die getal kere wat hierdie hulpbron as gunsteling gemerk is.
bn_in: এই তথ্যসম্পদ যত সংখ্যক বার প্রিয় বিষয় বলে নির্বাচিত হয়েছে।
ca: Nombre de vegades que aquest recurs s'ha inclòs a favorits.
de_de: Wie oft diese Ressource favorisiert wurde.
es_es: Número de veces que se añadió este recurso a las listas de favoritos.
eu: Baliabide hau aldekoa izan den kopurua
fr_fr: Le nombre de fois où cette ressource a été favorisée.
gu: વખત આ સંસાધનને પસંદ કરવામાં આવ્યું છે.
hi_in: जितनी बार यह संसाधन पसंद किया गया है।
id_id: Jumlah berapa kali sumber daya ini telah difavoritkan.
it_it: Il numero di volte che questa risorsa è stata preferita.
ja: このリソースがお気に入りにされた回数。
ml: ഈ റിസോഴ്സ് പ്രിയപ്പെട്ടതാക്കിയ തവണകളുടെ എണ്ണം.
pl_pl: Liczba wyborów tego zasobu jako ulubionego.
pt_br: O número de vezes que este recurso foi marcado como favorito.
ru_ru: Количество раз, когда этот ресурс был добавлен в избранное.
tr_tr: Bu kaynağın favorilere eklenme sayısı.

source: Resource language
af: Hulpbron se taal
bn_in: তথ্যসম্পদের ভাষা
ca: Idioma del recurs
de_de: Ressourcensprache
es_es: Idioma del recurso
eu: Baliabideen hizkuntza
fr_fr: Langue de la ressource
gu: સંસાધન ભાષા
hi_in: संसाधन भाषा
id_id: Bahasa sumber daya
it_it: Lingua della risorsa
ja: リソース言語
ml: റിസോഴ്സ് ഭാഷ
pl_pl: Język zasobu
pt_br: Idioma do recurso
ru_ru: Язык ресурса
tr_tr: Kaynak dili

source: The language of the resource. This information is required.
af: Die taal van die hulpbron. Hierdie inligting word vereis.
bn_in: তথ্যসম্পদের ভাষা। এই তথ্য প্রয়োজন।
ca: L'idioma del recurs. Aquesta informació és necessària.
de_de: Die Sprache der Ressource. Diese Information ist erforderlich.
es_es: Idioma del recurso. Información imprescindible.
eu: Baliabidearen hizkuntza. Informazio hori beharrezkoa da.
fr_fr: La langue de la ressource. Cette information est obligatoire.
gu: સંસાધન ભાષા. આ માહિતી જરૂરી છે.
hi_in: संसाधन की भाषा। यह जानकारी आवश्यक है।
id_id: Bahasa sumber daya. Informasi ini diperlukan.
it_it: La lingua della risorsa. Queste informazioni sono obbligatorie.
ja: リソースの言語。この情報は必須です。
ml: റിസോഴ്സിന്റെ ഭാഷ. ഈ വിവരം ആവശ്യമാണ്.
pl_pl: Język zasobu. Ta Informacja jest wymagana.
pt_br: O idioma do recurso. Esta informação é necessária.
ru_ru: Язык ресурса. Эта информация обязательна.
tr_tr: Kaynak dili. Bu bilgi gereklidir.

source: Choose a language
af: Kies ’n taal
bn_in: একটি ভাষা নির্বাচন করুন
ca: Escull un idioma
de_de: Sprache auswählen
es_es: Escoge un idioma
eu: Aukeratu hizkuntza
fr_fr: Choisissez une langue
gu: એક ભાષા પસંદ કરો
hi_in: एक भाषा चुनें
id_id: Pilih bahasa
it_it: Scegliere una lingua
ja: 言語を選ぶ
ml: ഒരു ഭാഷ തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz język
pt_br: Escolha um idioma
ru_ru: Выберите язык
tr_tr: Bir dil seçin

source: Short title
af: Kort titel
bn_in: সংক্ষিপ্ত শিরোনাম
ca: Títol escurçat
de_de: Kurztitel
es_es: Título breve
eu: Izenburu laburra
fr_fr: Titre abrégé
gu: ટૂંકું નામ
hi_in: संक्षिप्त नाम
id_id: Judul singkat
it_it: Titolo breve
ja: 短いタイトル
ml: ഹ്രസ്വമായ ശീർഷകം
pl_pl: Krótki tytuł
pt_br: Título curto
ru_ru: Краткое название
tr_tr: Kısa başlık

source: Shorter title used in resource listings. Maximum 72 characters.
af: Korter titel gebruik in hulpbron-lystings. Maksimum 72 karakters.
bn_in: তথ্যসম্পদের তালিকায় আরও সংক্ষিপ্ত শিরোনাম ব্যবহার করা হয়। সর্বাধিক 72টি অক্ষর চিহ্ন।
ca: Títul escurçat que es fa servira les llistes de recursos. Màxim 72 caràcters.
de_de: Kürzerer Titel, die in Ressourcenlisten verwendet wird. Maximal 72 Zeichen.
es_es: Título breve usado en los listados de recursos. 72 caracteres como máximo.
eu: Errekurtsoen zerrendetan erabilitako izenbururik laburrena. Gehienez 72 karaktere.
fr_fr: Titre abrégé utilisé dans les listes de ressources. 72 caractères maximum.
gu: સંસાધન સૂચિઓમાં ટૂંકું નામ વપરાય છે. મહત્તમ 72 અક્ષરો.
hi_in: संसाधन लिस्टिंग में प्रयुक्त होने वाला संक्षिप्त नाम। अधिकतम 72 अक्षर।
id_id: Judul singkat yang digunakan dalam daftar sumber daya. Maksimum 72 karakter.
it_it: Titolo più breve utilizzato negli elenchi delle risorse. Massimo 72 caratteri.
ja: リソースリストで使用される短いタイトル。最大72文字です。
ml: ഹ്രസ്വമായ ശീർഷകം റിസോഴ്സ് പട്ടികകളിൽ ഉപയോഗിക്കും. പരമാവധി 72 അക്ഷരങ്ങൾ.
pl_pl: Krótszy tytuł używany na listach zasobów. Maksymalnie 72 znaków.
pt_br: Título mais curto usado nas listagens de recursos. Máximo de 72 caracteres.
ru_ru: Более короткое название используется в списках ресурсов. Максимум 72 символа.
tr_tr: Kaynak listesinde kullanılan kısa başlık. Maksimum 72 karakterdir.

source: Paywall
af: Betaalmuur
bn_in: Paywall(পেওয়াল)
ca: Mur de pagament
es_es: De pago
eu: Ordainketa muga
gu: પેવોલ
hi_in: पेवॉल
ml: പേവാൾ
pt_br: Muro de pagamento (paywall)
ru_ru: Платный доступ
tr_tr: Ödeme duvarı

source: Is this resource behind a paywall?
af: Is hierdie hulpbron agter ’n betaalmuur?
bn_in: একটা পেওয়ালের পেছনে কি এই তথ্যসম্পদ কি আছে?
ca: Aquest recurs està darrere d'un mur de pagament?
de_de: Steht diese Ressource hinter einer Paywall?
es_es: ¿Recurso de pago?
eu: Baliabide hau ordainketa muga baten atzean dago?
fr_fr: Cette ressource est-elle derrière un paywall?
gu: શું આ સંસાધન પેવોલ પાછળ છે?
hi_in: यह संसाधन पेवॉल के पीछे है?
id_id: Apakah sumber daya ini berada di balik paywall?
it_it: Questa risorsa è dietro un paywall?
ja: コノリソースは paywall の背後にありますか？
ml: ഇത് ഒരു പേവാളിന് പിന്നിലുള്ള റിസോഴ്സ് ആണോ?
pl_pl: Czy ten zasób jest za paywallem?
pt_br: Esse recurso está protegido por um muro de pagamento (paywall)?
ru_ru: Является ли этот ресурс платным?
tr_tr: Bu kaynak bir ödeme duvarının arkasında mı?

source: Authors
af: Outeurs
bn_in: লেখকগণ
ca: Autors
de_de: AutorInnen
es_es: Autores
eu: Egileak
fr_fr: Auteurs
gu: નિર્માતા
hi_in: निर्माता
id_id: Penulis
it_it: Autori
ja: 作成者
ml: സൃഷ്ടാക്കൾ
pl_pl: Autorzy
pt_br: Autores
ru_ru: Авторы
tr_tr: Yazarlar

source: Authors of the resource.
af: Outeurs van hulpbron.
bn_in: এই তথ্যসম্পদের লেখকগণ।
ca: Autors del recurs
de_de: AutorInnen der Ressource.
es_es: Autores del recurso.
eu: Baliabidearen egileak
fr_fr: Auteurs de la ressource.
gu: સંસાધનના નિર્માતા.
hi_in: संसाधन के निर्माता।
id_id: Penulis sumber daya.
it_it: Autori della risorsa.
ja: リソースの作成者
ml: റിസോഴ്സുകളുടെ സൃഷ്ടാക്കൾ.
pl_pl: Autorzy zasobu.
pt_br: Autores do recurso
ru_ru: Авторы ресурса.
tr_tr: Kaynağın yazarları.

source: Add author
af: Voeg outeur by
bn_in: লেখক সংযুক্ত করুন
ca: Afegeix autor
de_de: AutorIn hinzufügen
es_es: Incorporar autor
eu: Egilea gehitu
fr_fr: Ajouter un auteur
gu: નિર્માતા ઉમેરો
hi_in: निर्माता जोडे
id_id: Tambah penulis
it_it: Aggiungere autore
ja: 作成者を追加する
ml: സൃഷ്ടാവിനെ ചേർക്കുക
pl_pl: Dodaj autora
pt_br: Adicionar autor
ru_ru: Добавить автора
tr_tr: yazar ekle

source: Author
af: Outeur
bn_in: লেখক
ca: Autor
de_de: AutorIn
es_es: Autor
eu: Egilea
fr_fr: Auteur
gu: નિર્માતા
hi_in: निर्माता
id_id: Penulis
it_it: Autore
ja: 作成者
ml: സൃഷ്ടാവ്
pl_pl: Autor
pt_br: Autor
ru_ru: Автор
tr_tr: Yazar

source: Editors
af: Redakteurs
bn_in: সম্পাদকগণ
de_de: RedakteurInnen
es_es: Editor
eu: Egileak
fr_fr: Rédacteurs
gu: સંપાદક
hi_in: संपादक
id_id: Editor
it_it: Editor
ja: 編集者
ml: എഡിറ്റർമാർ‌
pl_pl: Redaktorzy
pt_br: Editores
ru_ru: Редакторы
tr_tr: Editörler

source: Editors of the resource.
af: Redakteurs van hulpbron.
bn_in: এই তথ্যসম্পদের সম্পাদকগণ।
ca: Editors del recurs.
de_de: RedakteurInnen der Ressource
es_es: Editores del recurso.
eu: Baliabidearen egileak
fr_fr: Rédacteurs de la ressource.
gu: સંસાધનના સંપાદક.
hi_in: संसाधन के संपादक।
id_id: Editor sumber daya.
it_it: Editor della risorsa.
ja: リソースの編集者
ml: റിസോഴ്സിന്റെ എഡിറ്റർ.
pl_pl: Redaktorzy zasobu
pt_br: Editores do recurso
ru_ru: Редакторы ресурса.
tr_tr: Kaynağın editörleri

source: Add editor
af: Voeg redakteur by
bn_in: সম্পাদক সংযুক্ত করুন
ca: Afegeix editor
de_de: RedakteurIn hinzufügen
es_es: Incorporar editor
eu: Egilea gehitu
fr_fr: Ajouter un rédacteur
gu: સંપાદક ઉમેરો
hi_in: संपादक जोडे
id_id: Tambah editor
it_it: Aggiungere editor
ja: 編集者を追加する
ml: എഡിറ്ററെ ചേർക്കുക
pl_pl: Dodaj redaktora
pt_br: Adicionar editor
ru_ru: Добавить редактора
tr_tr: Editör ekle

source: Editor
af: Redakteur
bn_in: সম্পাদক
de_de: RedakteurIn
eu: Egilea
fr_fr: Rédacteur
gu: સંપાદક
hi_in: संपादक
ja: 編集者
ml: എഡിറ്റർ
pl_pl: Redaktor
ru_ru: Редактор
tr_tr: Editör

source: Translators
af: Vertalers
bn_in: অনুবাদকগণ
ca: Traductors
de_de: ÜbersetzerInnen
es_es: Traductores
eu: Itzultzaileak
fr_fr: Traducteurs
gu: અનુવાદક
hi_in: अनुवादक
id_id: Penerjemah
it_it: Traduttori
ja: 翻訳者
ml: വിവർത്തകർ
pl_pl: Tłumacze
pt_br: Tradutores
ru_ru: Переводчики
tr_tr: Tercümanlar

source: Translators of the resource.
af: Vertalers van hulpbron.
bn_in: এই তথ্যসম্পদের অনুবাদকগণ।
ca: Traductors del recurs.
de_de: ÜbersetzerInnen der Ressource
es_es: Traductores del recurso.
eu: Baliabidearen itzultzaileak
fr_fr: Traducteurs de la ressource.
gu: સંસાધનના અનુવાદક.
hi_in: संसाधन के अनुवादक।
id_id: Penerjemah sumber daya.
it_it: Traduttori della risorsa.
ja: リソースの翻訳者
ml: റിസോഴ്സിന്റെ വിവർത്തകർ.
pl_pl: Tłumacze zasobu.
pt_br: Tradutores do recurso
ru_ru: Переводчики ресурса.
tr_tr: Kaynağın tercümanları

source: Add translator
af: Voeg vertaler by
bn_in: অনুবাদক সংযুক্ত করুন
ca: Afegeix traductor
de_de: ÜbersetzerIn hinzufügen
es_es: Incorporar traductor
eu: Itzultzailea gehitu
fr_fr: Ajouter un traducteur
gu: અનુવાદક ઉમેરો
hi_in: अनुवादक जोडे
id_id: Tambah penerjemah
it_it: Aggiungere traduttore/traduttrice
ja: 翻訳者を追加する
ml: വിവർത്തകനെ ചേർക്കുക
pl_pl: Dodaj tłumacza
pt_br: Adicionar tradutor
ru_ru: Добавить переводчика
tr_tr: Tercüman ekle

source: Translator
af: Vertaler
bn_in: অনুবাদক
ca: Traductor
de_de: ÜbersetzerIn
es_es: Traductor
eu: Itzultzailea
fr_fr: Traducteur
gu: અનુવાદક
hi_in: अनुवादक
id_id: Penerjemah
it_it: Traduttore/traduttrice
ja: 翻訳者
ml: വിവർത്തകൻ
pl_pl: Tłumacz
pt_br: Tradutor
ru_ru: Переводчик
tr_tr: Tercüman

source: Publication year
af: Publikasiejaar
bn_in: প্রকাশনার বছর
ca: Any de publicació
de_de: Erscheinungsjahr
es_es: Año de publicación
eu: Argitalpen urtea
fr_fr: Année de publication
gu: પ્રકાશન વર્ષ
hi_in: प्रकाशन वर्ष
id_id: Tahun publikasi
it_it: Anno di pubblicazione
ja: 公開年
ml: പ്രസാധന തീയതി
pl_pl: Rok opublikowania
pt_br: Ano de publicação
ru_ru: Год публикации
tr_tr: Yayın yılı

source: The year the resource was published.
af: Jaar waarin hulpbron gepubliseer is.
bn_in: যে বছর তথ্যসম্পদটি প্রকাশিত হয়েছিল।
ca: Any en què es va publicar el recurs.
de_de: Das Jahr, in dem die Ressource veröffentlicht wurde.
es_es: Año de publicación del recurso.
eu: Baliabidea argitaratu zen urtea
fr_fr: L'année de publication de la ressource.
gu: સંસાધન પ્રકાશિત કરવામાં આવ્યું હતું તે વર્ષ.
hi_in: जिस साल में संसाधन प्रकाशित हुआ था।
id_id: Tahun penerbitan sumber daya.
it_it: L'anno in cui la risorsa è stata pubblicata.
ja: 年を選ぶ
ml: റിസോഴ്സ് പ്രസിദ്ധീകരിച്ച തീയതി.
pl_pl: Rok opublikowania zasobu.
pt_br: O ano em que o recurso foi publicado.
ru_ru: Год, когда ресурс был опубликован.
tr_tr: Kaynağın yayınlandığı yıl.

source: Choose a year
af: Kies ’n jaar
bn_in: একটা বছরকে নির্বাচন করুন
ca: Escull un any
de_de: Jahr auswählen
es_es: Escoge un año
eu: Aukeratu urte bat
fr_fr: Choisissez une année
gu: એક વર્ષ પસંદ કરો
hi_in: एक वर्ष चुनें
id_id: Pilih tahun
it_it: Scegliere un anno.
ja: 年を選ぶ
ml: ഒരു വർഷം തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz rok
pt_br: Escolha um ano
ru_ru: Выберите год
tr_tr: Bir yıl seç

source: Publication month
af: Publikasiemaand
bn_in: প্রকাশনার মাস
ca: Mes de la publicació
de_de: Erscheinungsmonat
es_es: Mes de publicación
eu: Argitalpen-hilabetea
fr_fr: Mois de publication
gu: પ્રકાશન મહિનો
hi_in: प्रकाशन महिना
id_id: Bulan publikasi
it_it: Mese di Pubblicazione
ja: 公開月
ml: പ്രസാധം ചെയ്ത മാസം
pl_pl: Miesiąc opublikowania
pt_br: Mês de publicação
ru_ru: Месяц публикации
tr_tr: Yayın ayı

source: The month the resource was published.
af: Maand waarin hulpbron gepubliseer is.
bn_in: যে মাসে তথ্যসম্পদটি প্রকাশিত হয়েছিল।
ca: Mes en què es va publicar el recurs.
de_de: Der Monat, in dem die Ressource veröffentlicht wurde.
es_es: Mes de publicación del recurso.
eu: Baliabidea argitaratu zen hilabetea.
fr_fr: Le mois de publication de la ressource.
gu: સંસાધન પ્રકાશિત કરવામાં આવ્યું હતું તે મહિનો.
hi_in: जिस महिने में संसाधन प्रकाशित हुआ था।
id_id: Bulan penerbitan publikasi.
it_it: Il mese in cui la risorsa è stata pubblicata.
ja: リソースが公開された月
ml: റിസോഴ്സ് പ്രസിദ്ധീകരിച്ച മാസം.
pl_pl: Miesiąc opublikowania zasobu.
pt_br: O mês em que o recurso foi publicado
ru_ru: Месяц, когда ресурс был опубликован.
tr_tr: Kaynağın yayınlandığı ay.

source: January
af: Januarie
bn_in: জানুয়ারি
ca: Gener
de_de: Januar
es_es: Enero
eu: Urtarrila
fr_fr: Janvier
gu: જાન્યુઆરી
hi_in: जनवरी
id_id: Januari
it_it: gennaio
ja: １月
ml: ജനുവരി
pl_pl: Styczeń
pt_br: Janeiro
ru_ru: Январь
tr_tr: Ocak

source: February
af: Februarie
bn_in: ফেব্রুয়ারি
ca: Febrer
de_de: Februar
es_es: Febrero
eu: Otsaila
fr_fr: Février
gu: ફેબ્રુઆરી
hi_in: फरवरी
id_id: Februari
it_it: febbraio
ja: ２月
ml: ഫെബ്രുവരി
pl_pl: Luty
pt_br: Fevereiro
ru_ru: Февраль
tr_tr: Şubat

source: March
af: Maart
bn_in: মার্চ
ca: Març
de_de: März
es_es: Marzo
eu: Martxoa
fr_fr: Mars
gu: માર્ચ
hi_in: मार्च
id_id: Maret
it_it: marzo
ja: ３月
ml: മാർച്ച്
pl_pl: Marzec
pt_br: Março
ru_ru: Март
tr_tr: Mart

source: April
bn_in: এপ্রিল
ca: Abril
es_es: Abril
eu: Apirila
fr_fr: Avril
gu: એપ્રિલ
hi_in: अप्रैल
it_it: aprile
ja: ４月
ml: ഏപ്രിൽ
pl_pl: Kwiecień
pt_br: Abril
ru_ru: Апрель
tr_tr: Nisan

source: May
af: Mei
bn_in: মে
ca: Maig
de_de: Mai
es_es: Mayo
eu: Maiatza
fr_fr: Mai
gu: મે
hi_in: मई
id_id: Mei
it_it: maggio
ja: ５月
ml: മെയ്
pl_pl: Maj
pt_br: Maio
ru_ru: Май
tr_tr: Mayıs

source: June
af: Junie
bn_in: জুন
ca: Juny
de_de: Juni
es_es: Junio
eu: Ekaina
fr_fr: Juin
gu: જુન
hi_in: जून
id_id: Juni
it_it: giugno
ja: ６月
ml: ജൂൺ
pl_pl: Czerwiec
pt_br: Junho
ru_ru: Июнь
tr_tr: haziran

source: July
af: Julie
bn_in: জুলাই
ca: Juliol
de_de: Juli
es_es: Julio
eu: Uztaila
fr_fr: Juillet
gu: જુલાઈ
hi_in: जुलाई
id_id: Juli
it_it: luglio
ja: ７月
ml: ജൂലൈ
pl_pl: Lipiec
pt_br: Julho
ru_ru: Июль
tr_tr: Temmuz

source: August
af: Augustus
bn_in: আগস্ট
ca: Agost
es_es: Agosto
eu: Abuztua
fr_fr: Août
gu: ઓગસ્ટ
hi_in: अगस्त
id_id: Agustus
it_it: agosto
ja: ８月
ml: ആഗസ്റ്റ്
pl_pl: Sierpień
pt_br: Agosto
ru_ru: Август
tr_tr: Ağustos

source: September
bn_in: সেপ্টেম্বর
ca: Setembre
es_es: Semptiembre
eu: Iraila
fr_fr: Septembre
gu: સપ્ટેમ્બર
hi_in: सितंबर
it_it: settembre
ja: ９月
ml: സെപ്തംബർ
pl_pl: Wrzesień
pt_br: Setembro
ru_ru: Сентябрь
tr_tr: Eylül

source: October
af: Oktober
bn_in: অক্টোবর
ca: Octubre
de_de: Oktober
es_es: Octubre
eu: Urria
fr_fr: Octobre
gu: ઓક્ટોબર
hi_in: अक्टूबर
id_id: Oktober
it_it: ottobre
ja: 10月
ml: ഒക്ടോബർ
pl_pl: Październik
pt_br: Outubro
ru_ru: Октябрь
tr_tr: Ekim

source: November
bn_in: নভেম্বর
ca: Novembre
es_es: Noviembre
eu: Azaroa
fr_fr: Novembre
gu: નવેમ્બર
hi_in: नवंबर
it_it: Novembre
ja: 11月
ml: നവംബർ
pl_pl: Listopad
pt_br: Novembro
ru_ru: Ноябрь
tr_tr: Kasım

source: December
af: Desember
bn_in: ডিসেম্বর
ca: Desembre
de_de: Dezember
es_es: Diciembre
eu: Abendua
fr_fr: Décembre
gu: ડિસેમ્બર
hi_in: दिसंबर
id_id: Desember
it_it: dicembre
ja: 12月
ml: ഡിസംബർ
pl_pl: Grudzień
pt_br: Dezembro
ru_ru: Декабрь
tr_tr: Aralık
