Repository: platform-coop-toolkit/coop-library-framework
Catalog: languages/coop-library-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: Choose a month
af: Kies ’n maand
bn_in: একটি মাসকে নির্বাচন করুন
ca: Escull un mes
de_de: Monat auswählen
es_es: Escoge un mes
eu: Aukeratu hilabete bat
fr_fr: Choisissez un mois
gu: એક મહિનો પસંદ કરો
hi_in: एक महिना चुनें
id_id: Pilih bulan
it_it: Scegliere un mese
ja: 月を選ぶ
ml: ഒരു മാസം തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz miesiąc
pt_br: Escolha um mês
ru_ru: Выберите месяц
tr_tr: Bir ay seç

source: Publication day
af: Publikasiedag
bn_in: প্রকাশনার দিন
ca: Dia de la publicació
de_de: Erscheinungstag
es_es: Día de publicación
eu: Argitalpen-eguna
fr_fr: Jour de publication
gu: પ્રકાશન દિવસ
hi_in: प्रकाशन दिवस
id_id: Hari publikasi
it_it: Giorno di pubblicazione
ja: 公開日
ml: പ്രസാധന തീയതി
pl_pl: Dzień opublikowania
pt_br: Dia de publicação
ru_ru: Число публикации
tr_tr: Yayın günü

source: The numeric day the resource was published.
af: Numeriese dag waarop hulpbron gepubliseer is.
bn_in: যে দিন তথ্যসম্পদটি প্রকাশিত হয়েছিল।
ca: Dia del mes en què es va publicar el recurs.
de_de: Der numerische Tag, an dem die Ressource veröffentlicht wurde.
es_es: Día, en número, de publicación del recurso
eu: Baliabidea argitaratu zen zenbakizko eguna.
fr_fr: Jour numérique de publication de la ressource.
gu: સંસાધન પ્રકાશિત થયું હતું તે દિવસ
hi_in: जिस दिन संसाधन प्रकाशित किया गया था उसकी संख्या।
id_id: Hari numerik penerbitan sumber daya.
it_it: Il giorno numerico in cui la risorsa è stata pubblicata.
ja: リソースが公開された日。
ml: റിസോഴ്സ് പ്രസിദ്ധീകരിച്ച ദിവസം അക്കത്തിൽ.
pl_pl: Numeryczny dzień opublikowania zasobu.
pt_br: O dia numérico em que o recurso foi publicado.
ru_ru: Число, когда ресурс был опубликован
tr_tr: Kaynağın yayınlandığı sayısal gün.

source: Choose a day
af: Kies ’n dag
bn_in: একটি দিন নির্বাচন করুন
ca: Escolliu un dia
de_de: Tag auswählen
es_es: Escoge un día
eu: Aukeratu egun bat
fr_fr: Choisissez un jour
gu: એક દિવસ પસંદ કરો
hi_in: एक दिन चुनें
id_id: Pilih hari
it_it: Scegliere un giorno
ja: 日を選ぶ
ml: ഒരു ദിവസം തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz dzień
pt_br: Escolha um dia
ru_ru: Выбрать число
tr_tr: Bir gün seç

source: Publication Date
af: Publikasiedatum
bn_in: প্রকাশনার তারিখ
ca: Data de publicació
de_de: Erscheinungsdatum
es_es: Fecha de publicación
eu: Argitalpen-data
fr_fr: Date de publication
gu: પ્રકાશન તારીખ
hi_in: प्रकाशन तारीख
id_id: Tanggal Publikasi
it_it: Data di Pubblicazione
ja: 公開日
ml: പ്രസാധന തീയതി
pl_pl: Data opublikowania
pt_br: Data de publicação
ru_ru: Дата публикации
tr_tr: Yayın günü

source: You can set the publication date for this resource using the year, month and day fields above.
af: Jy kan die publikasiedatum vir hierdie hulpbron instel met die jaar-, maand- en dag-velde hierbo.
bn_in: আপনি এই তথ্যসম্পদের জন্য উপরের বছর, মাস ও দিনের বিকল্পগুলি ব্যবহার করে প্রকাশনার তারিখ বিন্যস্ত করতে পারেন।
ca: Podeu ajustar la data de publicació per a aquest recurs fent servir els camps d'any, mes i dia que hi ha més avall.
de_de: Sie können das Erscheinungsdatum für diese Ressource festlegen, indem Sie oben Jahr, Monat und Tag auswählen.
es_es: Puedes ajustar la fecha de publicación de este recurso usando los campos para año, mes y día.
eu: Baliabide honen argitalpen-data ezar dezakezu goian agertzen diren urtea, hilabetea eta eguna eremuak erabiliz.
fr_fr: Vous pouvez définir la date de publication de cette ressource à l'aide des champs année, mois et jour ci-dessus.
gu: આ સંસાધન માટે તમે ઉપરનાં વર્ષ, મહિના અને દિવસ ક્ષેત્રોનો ઉપયોગ કરીને પ્રકાશન તારીખ સેટ કરી શકો છો.
hi_in: आप इस संसाधन के लिए प्रकाशन की तारीख को ऊपर दिये गये वर्ष, महीने और दिन के क्षेत्रों में निर्धारित कर सकते हैं।
id_id: Anda dapat menetapkan tanggal publikasi untuk sumber daya ini menggunakan bidang tahun, bulan dan hari di atas.
it_it: È possibile impostare la data di pubblicazione di questa risorsa utilizzando i campi anno, mese e giorno di cui sopra.
ja: 上記の年、月、日のフィールドを使用して、このリソースの公開日を設定することができます。
ml: നിങ്ങൾക്ക് മുകളിലുള്ള വർഷം, മാസം, ദിവസ ഫീൽഡുകൾ ഉപയോഗിച്ച് ഈ റിസോഴ്സിനുള്ള പ്രസാധന തീയതി ക്രമീകരിക്കാം.
pl_pl: Możesz ustawić datę publikacji tego zasobu, korzystając z powyższych pól roku, miesiąca i dnia.
pt_br: Você pode definir a data de publicação deste recurso usando os campos de ano, mês e dia acima.
ru_ru: Вы можете установить дату публикации для этого ресурса, используя поля года, месяца и числа выше.
tr_tr: Yukarıdaki yıl, ay ve gün alanlarını kullanarak bu kaynağın yayın tarihini ayarlayabilirsiniz.

source: Revisions
af: Hersienings
bn_in: সংস্করণসমূহ
de_de: Überarbeitungen
es_es: Revisiones
eu: Berrikuspenak
fr_fr: Révisions
gu: પુનરાવર્તન
hi_in: पुनरीक्षण
id_id: Revisi
it_it: Revisioni
ja: 改訂
ml: ആവർത്തനങ്ങൾ
pl_pl: Zmiany
pt_br: Revisões
ru_ru: Проверка
tr_tr: Revizyonlar

source: Revisions of the resource.
af: Hersienings van hulpbron.
bn_in: এই তথ্যসম্পদের সংস্করণসমূহ।
ca: Revisions del recurs.
de_de: Überarbeitungen der Ressource.
es_es: Revisiones del recurso
eu: Baliabidearen berrikuspenak.
fr_fr: Révisions de la ressource.
gu: સંસાધનના પુનરાવર્તન.
hi_in: संसाधन का पुनरीक्षण।
id_id: Revisi sumber daya.
it_it: Revisioni della risorsa.
ja: リソースの改訂
ml: റിസോഴ്സിന്റെ ആവർത്തനങ്ങൾ.
pl_pl: Zmiany zasobu.
pt_br: Revisões do recurso.
ru_ru: Проверка ресурса.
tr_tr: Kaynağın revizyonu

source: Add revision
af: Voeg hersiening by
bn_in: সংস্করণ সংযুক্ত করুন
ca: Afegeix una revisió
de_de: Überarbeitung hinzufügen
es_es: Incorporar revisión
eu: Berrikuspena gehitu
fr_fr: Ajouter une révision
gu: પુનરાવર્તન ઉમેરો
hi_in: पुनरीक्षण जोडे
id_id: Tambah revisi
it_it: Aggiungere revisione
ja: 改訂を追加する
ml: ആവർത്തനം ചേർക്കുക
pl_pl: Dodaj zmianę
pt_br: Adicionar revisão
ru_ru: Добавить проверку
tr_tr: Revizyon ekle

source: Revision date
af: Hersieningsdatum
bn_in: সংস্করণের তারিখ
ca: Data de la revisió
de_de: Überarbeitungsdatum
es_es: Fecha de revisión
eu: Berrikuspen data
fr_fr: Date de révision
gu: પુનરાવર્તન તારીખ
hi_in: पुनरीक्षण तारीख
id_id: Tanggal revisi
it_it: Data di revisione
ja: 改訂日
ml: ആവർത്തന തീയതി
pl_pl: Data zmiany
pt_br: Data de revisão
ru_ru: Дата проверки
tr_tr: Revizyon tarihi

source: The date of this revision.
af: Datum van hierdie hersiening.
bn_in: এই সংস্করণের তারিখ
ca: Data d'aquesta revisió.
de_de: Das Datum dieser Überarbeitung.
es_es: Fecha de esta revisión.
eu: Berrikuspen honen data.
fr_fr: La date de cette révision.
gu: આ પુનરાવર્તનની તારીખ.
hi_in: इस पुनरीक्षण की तारीख।
id_id: Tanggal revisi ini.
it_it: La data di questa revisione.
ja: この改定の日付
ml: ഈ ആവർത്തനത്തിന്റെ തീയതി.
pl_pl: Data tej zmiany.
pt_br: A data desta revisão.
ru_ru: Дата этой ревизии.
tr_tr: Bu revizyonun tarihi

source: Revision description
af: Hersieningbeskrywing
bn_in: সংস্করণের বর্ণনা
ca: Descripció de la revisió
de_de: Beschreibung der Überarbeitung
es_es: Descripción de la revisión
eu: Berrikuspenaren deskribapena
fr_fr: Description de la révision
gu: પુનરાવર્તન વર્ણન
hi_in: पुनरीक्षण विवरण
id_id: Deskripsi revisi
it_it: Descrizione della revisione
ja: 改訂の説明
ml: ആവർത്തനത്തിന്റെ വിവരണം
pl_pl: Opis zmiany
pt_br: Descrição da revisão
ru_ru: Описание проверки
tr_tr: Revizyonların tanımı

source: A brief description of this revision.
af: Kort beskrywing van hierdie hersiening.
bn_in: এই সংস্করণের সংক্ষিপ্ত বিবরণ
ca: Breu descripció de la revisió.
de_de: Eine kurze Beschreibung dieser Überarbeitung.
es_es: Descripción breve de esta revisión.
eu: Berrikuspen honen deskribapen laburra.
fr_fr: Une brève description de cette révision.
gu: આ પુનરાવર્તનનું ટૂંકું વર્ણન.
hi_in: इस पुनरीक्षण का संक्षिप्त विवरण।
id_id: Deskripsi singkat revisi ini.
it_it: Una breve descrizione di questa revisione.
ja: この改定の短い説明
ml: ഈ ആവർത്തനത്തിന്റെ ചുരുക്ക വിവരണം.
pl_pl: Krótki opis tej zmiany.
pt_br: Uma breve descrição desta revisão.
ru_ru: Краткое описание этой проверки.
tr_tr: Bu revizyonun kısa bir tanımlaması

source: About the Publication
af: Meer oor die publikasie
bn_in: এই প্রকাশনাটির পরিচয়
ca: Sobre la publicació
de_de: Über die Veröffentlichung
es_es: Sobre la publicación
eu: Argitalpenari buruz
fr_fr: À propos de la publication
gu: પ્રકાશન વિશે
hi_in: प्रकाशन के बारे में
id_id: Tentang Publikasi
it_it: Informazioni sulla Pubblicazione
ja: 発行について
ml: പ്രസിദ്ധീകരണം സംബന്ധിച്ച്
pl_pl: O publikacji
pt_br: Sobre a publicação
ru_ru: О публикации
tr_tr: Yayın hakkında

source: Publication name
af: Publikasie se naam
bn_in: প্রকাশনার নাম
ca: Nom de la publicació
de_de: Name der Veröffentlichung
es_es: Nombre de la publicación
eu: Argitalpenaren izena
fr_fr: Nom de publication
gu: પ્રકાશન નામ
hi_in: प्रकाशन का नाम
id_id: Nama publikasi
it_it: Nome della pubblicazione
ja: 発行名
ml: പ്രസിദ്ധീകരണത്തിന്റെ പേര്
pl_pl: Nazwa publikacji
pt_br: Nome da publicação
ru_ru: Название публикации
tr_tr: Yayının adı

source: Name of the publication in which the resource appears.
af: Naam van publikasie waarin die hulpbron verskyn.
bn_in: তথ্যসম্পদটি যে প্রকাশনায় দেখা যায় তার নাম।
ca: Nom de la publicació on apareix el recurs.
de_de: Name der Veröffentlichung, in der die Ressource erscheint.
es_es: Nombre de la publicación en la que aparece el recurso.
eu: Errekurtsoa agertzen den argitalpenaren izena.
fr_fr: Nom de la publication dans laquelle la ressource apparaît.
gu: જેમાં સંસાધન દેખાય છે તે પ્રકાશનનું નામ.
hi_in: जिस प्रकाशनमें संसाधन दिखाई देता है उसका नाम।
id_id: Nama publikasi tempat kemunculan sumber daya.
it_it: Nome della pubblicazione in cui appare la risorsa.
ja: リソースが表示される発行名
ml: റിസോഴ്സ് പ്രത്യക്ഷപ്പെട്ട പ്രസിദ്ധീകരണത്തിന്റെ പേര്.
pl_pl: Nazwa publikacji, w której pojawia się zasób.
pt_br: Nome da publicação em que o recurso aparece.
ru_ru: Название публикации, в которой появляется ресурс.
tr_tr: Kaynağın göründüğü yayının adı.

source: Publication link
af: Publikasieskakel
bn_in: প্রকাশনার লিংক
ca: Enllaç de la publicació
de_de: Publikationslink
es_es: Hipervínculo de la publicación
eu: Argitalpenaren esteka
fr_fr: Lien de publication
gu: પ્રકાશન લિંક
hi_in: प्रकाशन लिंक
id_id: Tautan publikasi
it_it: Il link di pubblicazione
ja: 発行リンク
ml: പ്രസിദ്ധീകരണത്തിന്റെ ലിങ്ക്
pl_pl: Link publikacji
pt_br: Link da publicação
ru_ru: Ссылка на публикацию
tr_tr: Yayının bağlantısı

source: Web address for the publication (must begin with http:// or https://).
af: Webadres vir publikasie (moet begin met http:// of https://).
bn_in: প্রকাশনার ওয়েব ঠিকানা (এটা অবশ্যই http:// বা https:// দিয়ে শুরু হবে)।
ca: Adreça web de la publicació (had e començar amb http:// o https://).
de_de: Webadresse für den Zugriff auf die Veröffentlichung (muss mit http:// oder https:// beginnen).
es_es: Dirección web de la publicación (debe comenzar con http:// o https://).
eu: Argitalpenerako web helbidea (http://edo https://-kin hasi behar du).
fr_fr: Adresse Web de la publication (doit commencer par http: // ou https: //).
gu: પ્રકાશન માટે વેબ એડ્રેસ (http:// અથવા https:// થી પ્રારંભ થવું જોઈએ).
hi_in: प्रकाशन के लिए वेब एड्रेस (http:// या https:// से शुरू होना चाहिए)।
id_id: Alamat web untuk publikasi (harus dimulai dengan http:// atau https://).
it_it: Indirizzo web per la pubblicazione (deve iniziare con http:// o https://).
ja: 発行のWebアドレス (http:// または https://で始まれなければなりません)。
ml: പ്രസിദ്ധീകരണത്തിന്റെ വെബ് വിലാസം (http:// അല്ലെങ്കിൽ https:// എന്ന് ആരംഭിക്കണം).
pl_pl: Adres internetowy publikacji (musi zaczynać się od http: // lub https: //).
pt_br: Endereço da web para acessar a publicação (deve começar com http:// ou https://).
ru_ru: Веб-адрес публикации (должен начинаться с http:// или https://).
tr_tr: Yayının web adresi (http:// veya https:// ile başlamalıdır).

source: About the Publisher
af: Meer oor die uitgewer
bn_in: প্রকাশকের পরিচয়
ca: Sobre el publicador
de_de: Über den Herausgeber
es_es: Sobre la editorial
eu: Argitaratzaileari buruz
fr_fr: À propos de l'éditeur
gu: પ્રકાશક વિશે
hi_in: प्रकाशक के बारे में
id_id: Tentang Penerbit
it_it: Informazioni sul Publisher
ja: パブリッシャーについて
ml: പ്രസാധകനെക്കുറിച്ച്
pl_pl: O wydawcy
pt_br: Sobre o publicador
ru_ru: Об издателе
tr_tr: Yayıncı hakkında

source: Publisher name
af: Uitgewer se naam
bn_in: প্রকাশকের নাম
ca: Nom del publicador del recurs
de_de: Name des Herausgebers
es_es: Nombre de la editorial
eu: Argitaratzailearen izena
fr_fr: Nom de l'éditeur
gu: પ્રકાશક નામ
hi_in: प्रकाशक का नाम
id_id: Nama penerbit
it_it: Nome dell'editore
ja: パブリッシャー名
ml: പ്രസാധകന്റെ പേര്
pl_pl: Nazwa wydawcy
pt_br: Nome do publicador
ru_ru: Название издателя
tr_tr: Yayıncının adı

source: Name of the resource publisher.
af: Naam van hulpbron se uitgewer.
bn_in: তথ্যসম্পদের প্রকাশকের নাম
ca: Nom del publicador del recurs
de_de: Name des Ressourcenherausgebers.
es_es: Nombre de la editorial de recurso.
eu: Baliabide-argitaratzailearen izena.
fr_fr: Nom de l'éditeur de ressources.
gu: સંસાધન પ્રકાશકનું નામ.
hi_in: संसाधन प्रकाशक का नाम।
id_id: Nama penerbit sumber daya.
it_it: Nome dell'editore della risorsa.
ja: リソースパブリッシャー名
ml: റിസോഴ്സ് പ്രസാധകന്റെ പേര്.
pl_pl: Nazwa wydawcy zasobów.
pt_br: Nome do publicador do recurso
ru_ru: Название издательства ресурса.
tr_tr: Kaynak yayıncısının adı

source: Publisher link
af: Uitgewerskakel
bn_in: প্রকাশকের লিংক
ca: Enllaç del publicador
de_de: Herausgeberlink
es_es: Hipervínculo de la editorial
eu: Argitaratzailearen esteka
fr_fr: Lien de l'éditeur
gu: પ્રકાશક લિંક
hi_in: प्रकाशक लिंक
id_id: Tautan penerbit
it_it: Link dell'editore
ja: パブリッシャーリンク
ml: പ്രസാധകന്റെ ലിങ്ക്
pl_pl: Link wydawcy
pt_br: Link do publicador
ru_ru: Ссылка издательства
tr_tr: Yayıncının bağlantısı

source: Web address for the publisher (must begin with http:// or https://).
af: Webadres vir uitgewer (moet begin met http:// of https://).
bn_in: প্রকাশকের ওয়েব ঠিকানা (এটা অবশ্যই http:// or https:// দিয়ে শুরু হবে)।
ca: Adreça web del publicador (ha de començar amb http:// o https://).
de_de: Webadresse des Herausgebers (muss mit http:// oder https:// beginnen).
es_es: Dirección web de la editorial (debe comenzar con http:// o https://).
eu: Argitaratzailearen webgunea (http://edo https://-kin hasi behar du).
fr_fr: Adresse Web de l'éditeur (doit commencer par http: // ou https: //).
gu: પ્રકાશક માટે વેબ એડ્રેસ (http:// અથવા https:// થી પ્રારંભ થવું જોઈએ).
hi_in: प्रकाशक के लिए वेब एड्रेस (http:// या https:// से शुरू होना चाहिए)।
id_id: Alamat web untuk penerbit (harus dimulai dengan http:// atau https://).
it_it: Indirizzo web per il publisher (deve iniziare con http:// o https://).
ja: パブリッシャーのWebアドレス (http:// または https://で始まらなければなりません)。
ml: പ്രസാധകന്റെ വെബ് വിലാസം (http:// അല്ലെങ്കിൽ https:// എന്ന് ആരംഭിക്കണം).
pl_pl: Adres internetowy wydawcy (musi zaczynać się od http: // lub https: //).
pt_br: Endereço da web do publicador (deve começar com http:// ou https://).
ru_ru: Веб-адрес издателя (должен начинаться с http:// или https://).
tr_tr: Yayıncının web adresi (http:// veya https:// ile başlamalıdır).

source: Publisher city
af: Uitgewer se dorp/stad
bn_in: প্রকাশকের শহর
ca: Població del publicador
de_de: Ort des Herausgebers
es_es: Sede de la editorial
eu: Argitaletxearen hiria
fr_fr: Ville de l'éditeur
gu: પ્રકાશક શહેર
hi_in: प्रकाशक का शहर
id_id: Kota penerbit
it_it: Città dell'editore
ja: パブリッシャーの市
ml: പ്രസാധകന്റെ നഗരം
pl_pl: Miasto wydawcy
pt_br: Cidade do publicador
ru_ru: Город издательства
tr_tr: Yayıncının şehri

source: Town or city where the publisher is located.
af: Dorp/stad waar uitgewer is.
bn_in: যে টাউন বা শহরে প্রকাশনাটি আছে।
ca: Població on es troba ubicat el publicador.
de_de: Stadt, in der sich der Herausgeber befindet.
es_es: Localidad en la que se encuentra la editorial.
eu: Argitaratzailea dagoen herria edo hiria.
fr_fr: Ville où se trouve l'éditeur.
gu: નગર કે શહેર જ્યાં પ્રકાશક સ્થિત છે.
hi_in: नगर या शहर जहां प्रकाशक स्थित है।
id_id: Kota yang merupakan lokasi penerbit.
it_it: Paese o città dove l'editore è localizzato.
ja: パブリッシャーが所在する市町村
ml: പ്രസാധകൻ ഉള്ള ടൗൺ അല്ലെങ്കിൽ നഗരം.
pl_pl: Miasto, w którym znajduje się wydawca.
pt_br: Cidade em que o publicador está localizado.
ru_ru: Город, где находится издательство.
tr_tr: Yayıncının bulunduğu şehir.

source: Publisher country
af: Uitgewer se land
bn_in: প্রকাশকের দেশের নাম
ca: País del publicador
de_de: Herausgeberland
es_es: País de la editorial
eu: Argitaletxearen herrialdea
fr_fr: Pays de l'éditeur
gu: પ્રકાશક દેશ
hi_in: प्रकाशक का देश
id_id: Negara penerbit
it_it: Paese dell'editore
ja: パブリッシャーの国
ml: പ്രസാധകന്റെ രാജ്യം
pl_pl: Kraj wydawcy
pt_br: País do publicador
ru_ru: Страна издательства
tr_tr: Yayıncının ülkesi

source: Country where the publisher is located.
af: Land waar uitgewer is.
bn_in: প্রকাশকটি যে দেশে আছেন তার নাম।
ca: País on es troba ubicat el publicador.
de_de: Land, in dem sich der Herausgeber befindet.
es_es: País en el que se encuentra la editorial.
eu: Argitaratzailea dagoen herrialdea.
fr_fr: Pays où se trouve l'éditeur.
gu: દેશ જ્યાં પ્રકાશક સ્થિત છે.
hi_in: देश जहां प्रकाशक स्थित है।
id_id: Negara yang merupakan lokasi penerbit.
it_it: Paese dove l'editore è localizzato.
ja: パブリッシャーが所在する国
ml: പ്രസാധകൻ ഉള്ള രാജ്യം.
pl_pl: Kraj, w którym znajduje się wydawca.
pt_br: País em que o publicador está localizado.
ru_ru: Страна, в которой находится издательство.
tr_tr: Yayıncının bulunduğu ülke

source: Select a country
af: Kies ’n land
bn_in: একটা দেশ নির্বাচন করুন
ca: Selecciona un país
de_de: Land auswählen
es_es: Escoge un país
eu: Aukeratu herrialde bat
fr_fr: Choisissez un pays
gu: એક દેશ પસંદ કરો
hi_in: एक देश चुनें
id_id: Pilih negara
it_it: Selezionare un paese
ja: 国を選ぶ
ml: ഒരു രാജ്യം തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz kraj
pt_br: Selecione um país
ru_ru: Выберите страну
tr_tr: Bir ülke seç

source: Distribution License or Rights
af: Verspreidingslisensie of -regte
bn_in: বিতরণ করার লাইসেন্স বা অধিকার
ca: Llicència o drets de distribució
de_de: Vertriebslizenz oder -Rechte
es_es: Derechos o licencia de distribución
eu: Lizentzia edo banaketa-eskubideak
fr_fr: Licence ou droits de distribution
gu: વિતરણ લાઇસન્સ અથવા અધિકાર
hi_in: वितरण लाइसेंस या अधिकार
id_id: Hak atau Lisensi Distribusi
it_it: Licenza di Distribuzione o Diritti
ja: 配布ライセンスまたは権利
ml: വിതരണ ലൈസൻസ് അല്ലെങ്കിൽ അവകാശങ്ങൾ
pl_pl: Licenjca dystrybucyjna lub prawa
pt_br: Licença ou direitos de distribuição
ru_ru: Лицензия или права на распространение
tr_tr: Dağıtım Lisansı veya Hakları

source: License or rights
af: Lisensie of regte
bn_in: লাইসেন্স বা অধিকারগুলি
ca: Llicència o drets
de_de: Lizenz oder Rechte
es_es: Derechos o licencias
eu: Lizentzia edo eskubideak
fr_fr: Licence ou droits
gu: લાઇસન્સ અથવા અધિકાર
hi_in: लाइसेंस या अधिकार
id_id: Lisensi atau hak
it_it: Licenza o Diritti
ja: ライセンスまたは権利
ml: ലൈസൻസ് അല്ലെങ്കിൽ അവകാശങ്ങൾ
pl_pl: Licencja lub prawa
pt_br: Licença ou direitos
ru_ru: Лицензия или права
tr_tr: Lisans veya haklar

source: License or rights under which the resource is distributed.
af: Lisensie of regte ingevolge waarvan die hulpbron versprei word.
bn_in: তথ্যসম্পদটি যে লাইসেন্স ও অধিকার অনুসারে বিতরিত হয়।
ca: Llicència o drets en virtut dels quals es distribueix el recurs.
de_de: Lizenz oder Rechte, unter denen die Ressource vertrieben wird.
es_es: Derechos o licencia de distribución del recurso.
eu: Baliabidea banatzeko lizentzia edo eskubideak.
fr_fr: Licence ou droits sous lesquels la ressource est distribuée.
gu: લાઇસન્સ અથવા અધિકાર કે જેના હેઠળ સંસાધનનું વિતરણ કરવામાં આવ્યું છે.
hi_in: लाइसेंस या अधिकार जिसके तहत संसाधन वितरित किया जाता है।
id_id: Lisensi atau hak yang menjadi dasar pendistribusian sumber daya.
it_it: Licenza o diritti sotto la quale la risorsa è distribuita.
ja: リソースが配布される際のライセンスまたは権利
ml: റിസോഴ്സ് വിതരണം ചെയ്യുന്ന ലൈസൻസ് അല്ലെങ്കിൽ അവകാശങ്ങൾക്ക് കീഴിൽ.
pl_pl: Licencja lub prawa, na podstawie których dystrybuowany jest zasób.
pt_br: Licença ou direitos sob os quais o recurso é distribuído.
ru_ru: Лицензия или права, по которым распространяется ресурс.
tr_tr: Kaynağın dağıtıldığı lisans veya haklar.

source: All Rights Reserved
af: Alle regte voorbehou
bn_in: সর্ব স্বত্ত্ব সংরক্ষিত
ca: Tots el drets reservats
de_de: Alle Rechte vorbehalten
es_es: Todos los derechos reservados
eu: Eskubide guztiak erreserbatuta
fr_fr: Tous les droits sont réservés
gu: તમામ અધિકાર અનામત રાખેલ છે
hi_in: सर्वाधिकार सुरक्षित
id_id: Hak Cipta Dilindungi Undang-Undang
it_it: Tutti i Diritti Riservati
ja: 全著作権所有
ml: എല്ലാ അവകാശങ്ങളും നിക്ഷിപ്തമാണ്
pl_pl: Wszelkie prawa zastrzeżone
pt_br: Todos os direitos reservados
ru_ru: Все права защищены
tr_tr: Tüm hakları Saklıdır

source: Creative Commons Attribution
af: Creative Commons, erkenning
bn_in: ক্রিয়েটিভ কমোন্স অ্যাট্রিবিউশন
ca: Atribució de Creative Commons
de_de: Creative Commons Namensnennung
es_es: Atribución de Creative Commons
eu: Creative Commonsen esleipena
fr_fr: Attribution Creative Commons
gu: ક્રિએટીવ કોમન એટ્રિબ્યુશન
hi_in: क्रिएटिव कॉमन्स एट्रिब्यूशन
id_id: Atribusi Creative Commons
it_it: Creative Commons-Attribuzione
ml: ക്രിയേറ്റീവ് കോമൺസ് ആട്രിബ്യൂഷൻ
pl_pl: Creative Commons Uznanie autorstwa
pt_br: Creative Commons Atribuição
ru_ru: Creative Commons с указанием авторства
tr_tr: Creative Commons Atıf

source: Creative Commons Attribution-NonCommercial
af: Creative Commons, erkenning, niekommersieel
bn_in: ক্রিয়েটিভ কমোন্স অ্যাট্রিবিউশন -ননকমার্সিয়াল
ca: Atribució de Creative Commons - No comercial
de_de: Creative Commons Namensnennung-Nicht-kommerziell
es_es: Atribución-No Comercial de Creative Commons
eu: Creative Commons esleipena - Ez komertziala
fr_fr: Attribution Creative Commons-NonCommercial
gu: ક્રિએટીવ કોમન એટ્રિબ્યુશન-બિન-વાણિજિયક
hi_in: क्रिएटिव कॉमन्स एट्रिब्यूशन-गैर वाणिज्यिक
id_id: Atribusi Creative Commons-NonKomersial
it_it: Creative Commons-Attribuzione-Non commerciale
ja: Creative Commons Attribution-非商業用
ml: ക്രിയേറ്റീവ് കോമൺസ് ആട്രിബ്യൂഷൻ - വാണിജ്യേതരം
pl_pl: Creative Commons Uznanie autorstwa - Użycie niekomercyjne
pt_br: Creative Commons Atribuição–CompartilhaIgual
ru_ru: Creative Commons с указанием авторства - Некоммерческая
tr_tr: Creative Commons Atıf- Gayrıticari

source: Creative Commons Attribution-NoDerivatives
af: Creative Commons, erkenning, geen afgeleides
bn_in: ক্রিয়েটিভ কমোন্স অ্যাট্রিবিউশন -নোডেরিভেটিভ
ca: Atribució de Creative Commons - No derivades
de_de: Creative Commons Namensnennung-Keine Bearbeitungen
es_es: Atribución-No Derivadas de Creative Commons
eu: Creative Commonsen esleipena - Deribaturik gabe
fr_fr: Attribution Creative Commons-NoDerivatives
gu: ક્રિએટીવ કોમન એટ્રિબ્યુશન-કોઈ વ્યુત્પન્ન નથી
hi_in: क्रिएटिव कॉमन्स एट्रिब्यूशन-कोई व्युत्पन्न नहीं
id_id: Atribusi Creative Commons-TanpaTurunan
it_it: Creative Commons-Attribuzione-NoDerivatives
ja: Creative Commons Attribution-非派生物
ml: ക്രിയേറ്റീവ് കോമൺസ് ആട്രിബ്യൂഷൻ - ഡെറിവേറ്റീവ്സ് അല്ലാത്തത്
pl_pl: Creative Commons Uznanie autorstwa - Bez utworów zależnych
pt_br: Creative Commons Atribuição–SemDerivações
ru_ru: Creative Commons с указанием авторства - Без производных
tr_tr: Creative Commons Atıf- Türetilemez

source: Creative Commons Attribution-ShareAlike
af: Creative Commons, erkenning, gee dieselfde regte
bn_in: ক্রিয়েটিভ কমোন্স অ্যাট্রিবিউশন-শেয়ারএলাইক
ca: Atribució de Creative Commons - Comparteix igualment
de_de: Namensnennung-Weitergabe unter gleichen Bedingungen
es_es: Atribución-Compartir Igual de Creative Commons
eu: Creative Commons esleipena- Honela partekatu
gu: ક્રિએટીવ કોમન એટ્રિબ્યુશન-એકસરખું શેર કરો
hi_in: क्रिएटिव कॉमन्स एट्रिब्यूशन-एकसा बाँटे
id_id: Atribusi Creative Commons-BerbagiSerupa
it_it: Creative Commons-Attribuzione-ShareAlike
ml: ക്രിയേറ്റീവ് കോമൺസ് ആട്രിബ്യൂഷൻ - ഷെയർഅലൈക്ക്
pl_pl: Creative Commons Uznanie autorstwa - Na tych samych warunkach
pt_br: Atribuição Creative Commons–CompartilhaIgual
ru_ru: Creative Commons с указанием авторства - Без производных - С сохранением условий
tr_tr: Creative Commons Atıf- Lisansdevam
