Repository: platform-coop-toolkit/coop-library-framework
Catalog: languages/coop-library-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: Co-op Library Framework
af: Koöpbiblioteek-raamwerk
bn_in: সমবায় (কো-অপারেটিভ) লাইব্রেরি ফ্রেমওয়ার্ক
ca: Marc de la Biblioteca de Cooperatives
de_de: Genossenschaftsbibliotheksrahmen$
es_es: Estructura de la Biblioteca cooperativa
eu: Liburutegi kooperatiboaren esparrua
fr_fr: Cadre de bibliothèque coopérative
gu: કો-ઓપ લાઇબ્રેરી ફ્રેમવર્ક
hi_in: को-ऑप लाइब्रेरी फ्रेमवर्क
id_id: Kerangka Perpustakaan Koperasi
it_it: La Struttura della Libreria della Cooperativa
ja: 協同組合ライブラリフレームワーク
ml: കോ-ഓപ്പ് ലൈബ്രറി ഫ്രെയിംവർക്ക്
pl_pl: Framework biblioteki kooperatyw
pt_br: Estrutura da Biblioteca Cooperativa
ru_ru: Структура библиотеки кооператива
tr_tr: Kooperatif Kütüphanesi Çerçevesi

source: Custom post type and metadata utilities for the Platform Co-op Resource Library.
af: Pasgemaakte plasingstipe- en metadata-gereedskap vir die platformkoöp-hulpbronbiblioteek.
bn_in: পোস্ট দেবার ধরন আর মেটাডাটা উপযোগিতাগুলি প্ল্যাটফর্ম সমবায় (কো-অপারেটিভ) তথ্যসম্পদ (রিসোর্স) লাইব্রেরির জন্য স্বনির্ধারণ করুন।
ca: Tipus de post ptersonalitzat i eines de metadades per a la Biblioteca de Recursos de Cooperatives de Plataforma
de_de: Benutzerdefinierte Dienstprogramme für Beitragstypen und Metadaten für die Plattform-Genossenschafts-Ressourcenbibliothek.
es_es: Herramientas metadata y custom post type para la Biblioteca de recursos de plataformas cooperativas.
eu: Kooperatiba Plataformako Baliabideen Liburutegirako lanpostu motako erabilera pertsonalizatuak eta metadatuak.
fr_fr: Utilitaires de type de publication et de métadonnées personnalisés pour la bibliothèque de ressources Platform Co-op.
gu: પ્લેટફોર્મ કો-ઓપ સંસાધન લાઇબ્રેરી માટે કસ્ટમ પોસ્ટ પ્રકાર અને મેટાડેટા ઉપયોગિતાઓ.
hi_in: प्लेटफ़ॉर्म को-ऑप संसाधन लाइब्रेरी के लिए कस्टम पोस्ट प्रकार और मेटाडेटा उपयोगितायें।
id_id: Utilitas metadata dan jenis postingan kustom untuk Perpustakaan Sumber Daya Koperasi Platform.
it_it: Le utilità dei metadati e dei tipi di post personalizzati per la Libreria delle Risorse della Piattaforma Cooperativa.
ja: プラットフォーム協同組合リソースライブラリ用のカスタム投稿タイプおよびメタデータユーティリティ。
ml: കോ-ഓപ്പ് റിസോഴ്സ് ലൈബ്രറി പ്ലാറ്റ്ഫോമിന് വേണ്ടിയുള്ള കസ്റ്റം പോസ്റ്റ് തരവും മെറ്റാഡാറ്റ ഉപയുക്തതകളും.
pl_pl: Niestandardowe typy wpisów i narzędzia metadanych dla biblioteki zasobów kooperatyw platformowych.
pt_br: Utilitários de tipo de postagem e metadados personalizados para a Biblioteca de Recursos para Cooperativas de Plataforma
ru_ru: Пользовательский тип постов и утилиты метаданных для библиотеки ресурсов платформенного кооператива.
tr_tr: Platform Kooperatifi Kaynak Kütüphanesi için özel gönderi türü ve üstveri yardımcı programları

source: Platform Cooperative Development Kit
af: Platformkoöp-ontwikkelingstel
bn_in: প্লাটফর্ম কোঅপারেটিভ ডেভেলপমেন্ট কিট
ca: Jocs d'eines de desenvolupament de cooperatives de plataforma
de_de: Entwicklungs-Kit für Plattform-Genossenschaften
eu: Plataformaren garapen kooperatiboko kit-a
gu: પ્લેટફોર્મ કોઓપરેટિવ ડેવલપમેન્ટ કીટ
hi_in: प्लेटफ़ॉर्म कोऑपरेटिव डेवलपमेंट किट
id_id: Perangkat Pengembangan Koperasi Platform
it_it: Kit di Sviluppo per la Piattaforma Cooperativa
ja: プラットフォーム協同組合開発キット
ml: പ്ലാറ്റ്ഫോം കോഓപ്പറേറ്റീവ് ഡെവലപ്മെന്റ് കിറ്റ്
pl_pl: Zestaw deweloperski kooperatyw platformowych
pt_br: Kit de Desenvolvimento de Cooperativas de Plataforma
ru_ru: Комплект разработки платформенного кооператива
tr_tr: Platform Kooperatifi Geliştirme Kiti

source: Hidden
af: Versteek
bn_in: লুকানো
ca: Amagat
de_de: Versteckt
es_es: Oculto
eu: Ezkutukoa
fr_fr: Caché
gu: છુપાયેલું
hi_in: छिपा हुआ
id_id: Tersembunyi
it_it: Invisibile
ja: 非表示
ml: മറച്ചത്
pl_pl: Ukryte
pt_br: Escondido
ru_ru: Скрыто
tr_tr: Gizli

source: Resource Language
af: Hulpbron se taal
bn_in: তথ্যসম্পদ (রিসোর্স)-এর ভাষা
ca: Idioma del recurs
de_de: Ressourcensprache
es_es: Idioma del recurso
eu: Baliabideen hizkuntza
fr_fr: Langue de la ressource
gu: સંસાધન ભાષા
hi_in: संसाधन भाषा
id_id: Bahasa Sumber Daya
it_it: Lingua della Risorsa
ja: リソース言語
ml: റിസോഴ്സ് ഭാഷ
pl_pl: Język zasobu
pt_br: Idioma do recurso
ru_ru: Язык ресурсов
tr_tr: Kaynak Dili

source: Display Language
af: Vertoontaal
bn_in: ভাষা প্রদর্শন করুন
ca: Mostra idioma
de_de: Anzeigesprache
es_es: Mostrar idioma
eu: Erakutsitako hizkuntza
fr_fr: Langue d'affichage
gu: ભાષા પ્રદર્શિત કરો
hi_in: भाषा प्रदर्शित करें
id_id: Bahasa Tampilan
it_it: Lingua del Display
ja: ディスプレイ言語
ml: പ്രദർശന ഭാഷ
pl_pl: Język wyświetlania
pt_br: Idioma de exibição
ru_ru: Язык дисплея
tr_tr: Ekran Dili

source: Format
af: Formaat
bn_in: ফর্ম্যাট
es_es: Formato
eu: Formatua
fr_fr: Sujets
gu: ફોર્મેટ
hi_in: फ़ॉर्मेट
it_it: Formato
ja: フォーマット
ml: ഫോർമാറ്റ്
pt_br: Formato
ru_ru: Формат

source: Topics
af: Onderwerpe
bn_in: বিষয়বস্তুসমূহ
ca: Temes
de_de: Themen
es_es: Temas
eu: Gaiak
fr_fr: Sujets
gu: વિષય
hi_in: विषय
id_id: Topik
it_it: Tematiche
ja: トピック
ml: വിഷയങ്ങൾ
pl_pl: Tematy
pt_br: Tópicos
ru_ru: Темы
tr_tr: Konular

source: Date Published
af: Datum gepubliseer
bn_in: প্রকাশনার তারিখ
ca: Data de publicació
de_de: Veröffentlicht am
es_es: Fecha de publicación
eu: Argitalpen-data
fr_fr: Date de publication
gu: પ્રકાશન તારીખ
hi_in: प्रकाशन तारीख
id_id: Tanggal Diterbitkan
it_it: Data di Pubblicazione
ja: 公開日
ml: പ്രസിദ്ധീകരിച്ച തീയതി
pl_pl: Data opublikowania
pt_br: Data de publicação
ru_ru: Дата публикации
tr_tr: Yayın tarihi

source: Date Added
af: Datum bygevoeg
bn_in: সংযুক্ত করার তারিখ
ca: Data d'afegiment
de_de: Hinzugefügt am
es_es: Fecha de incorporación
eu: Gehitze-data
fr_fr: Date d'ajout
gu: ઉમેરેલ તારીખ
hi_in: जोडने की तारीख
id_id: Tanggal Ditambahkan
it_it: Data di inserimento
ja: 追加日
ml: ചേർത്ത തീയതി
pl_pl: Data dodania
pt_br: Adicionado em:
ru_ru: Дата добавления
tr_tr: Eklenme tarihi

source: Resources
af: Hulpbronne
bn_in: রিসোর্স (তথ্যসম্পদ)গুলি
ca: Recursos
de_de: Ressourcen
es_es: Recursos
eu: Baliabideak
fr_fr: Ressources
gu: સંસાધન
hi_in: संसाधन
id_id: Sumber Daya
it_it: Risorse
ja: リソース
ml: റിസോഴ്സുകൾ
pl_pl: Zasoby
pt_br: Recursos
ru_ru: Ресурсы
tr_tr: Kaynaklar

source: Resource
af: Hulpbron
bn_in: রিসোর্স (তথ্যসম্পদ)
ca: Recurs
de_de: Ressource
es_es: Recurso
eu: Baliabidea
fr_fr: Ressource
gu: સંસાધન
hi_in: संसाधन
id_id: Sumber Daya
it_it: Risorsa
ja: リソース
ml: റിസോഴ്സ്
pl_pl: Zasób
pt_br: Recurso
ru_ru: Ресурс
tr_tr: Kaynaklar

source: All Resources
af: Alle hulpbronne
bn_in: সমস্ত রিসোর্স (তথ্যসম্পদ)সমূহ
ca: Tots els recursos
de_de: Alle Ressourcen
es_es: Todos los recursos
eu: Baliabide guztiak
fr_fr: Toutes les ressources
gu: તમામ સંસાધન
hi_in: सभी संसाधन
id_id: Semua Sumber Daya
it_it: Tutte le Risorse
ja: すべてのリソース
ml: എല്ലാ റിസോഴ്സുകളും
pl_pl: Wszystkie zasoby
pt_br: Todos os recursos
ru_ru: Все ресурсы
tr_tr: Tüm kaynaklar

source: Resource Archives
af: Hulpbronargief
bn_in: রিসোর্স (তথ্যসম্পদ) আর্কাইভসমূহ
ca: Arxius de recursos
de_de: Ressourcenarchiv
es_es: Archivos de recursos
eu: Baliabideen artxiboak
fr_fr: Archives des ressources
gu: સંસાધન આર્કાઇવ
hi_in: संसाधन आर्काइव
id_id: Arsip Sumber Daya
it_it: Archivi delle Risorse
ja: リソースアーカイブ
ml: റിസോഴ്സ് ആർ‌ക്കൈവ്
pl_pl: Archiwa zasobów
pt_br: Arquivo de recursos
ru_ru: Архивы ресурса
tr_tr: Kaynak arşivleri

source: Resource Attributes
af: Hulpbron se eienskappe
bn_in: রিসোর্স (তথ্যসম্পদ)-্এর গুণগত বিশেষত্বসমূহ
ca: Atributs del recurs
de_de: Ressourcenattribute
es_es: Atributos de recursos
eu: Baliabideen ezaugarriak
fr_fr: Attributs de ressource
gu: સંસાધન ગુણધર્મ
hi_in: संसाधन गुण
id_id: Atribut Sumber Daya
it_it: Attributi delle Risorse
ja: リソース属性
ml: റിസോഴ്സിന്റെ ഗുണങ്ങൾ
pl_pl: Atrybuty zasobów
pt_br: Atributos do recurso
ru_ru: Атрибуты ресурса
tr_tr: Kaynak özelllikleri

source: Insert into resource
af: Voeg by hulpbron in
bn_in: রিসোর্স (তথ্যসম্পদ)-্এর মধ্যে তথ্য ঢোকান
ca: Inserta al recurs
de_de: In Ressource einfügen
es_es: Agregar al recurso
eu: Sartu baliabidean
fr_fr: Insérer dans la ressource
gu: સંસાધનમાં દાખલ કરો
hi_in: संसाधन में सम्मिलित करें
id_id: Sisipkan ke sumber daya
it_it: Inserire nella risorsa
ja: リソースに挿入
ml: റിസോഴ്സുകളിലേക്ക് ഉൾപ്പെടുത്തുക
pl_pl: Wstaw do zasobu
pt_br: Inserir no recurso
ru_ru: Вставить в ресурс
tr_tr: Kaynağa ekleme yapmak

source: Uploaded to this resource
af: Opgelaai na hierdie hulpbron
bn_in: এই রিসোর্স (তথ্যসম্পদ)-এ আপলোড করা হয়েছে
ca: Pujat a aquest recurs
de_de: Auf diese Ressource hochgeladen
es_es: Cargado a este recurso
eu: Baliabide honetara igota
fr_fr: Téléchargé sur cette ressource
gu: આ સંસાધન પર અપલોડ કરેલ છે
hi_in: इस संसाधन पर अपलोड किया गया है
id_id: Diunggah ke sumber daya ini
it_it: Caricare su questa risorsa
ja: このリソースのアップロード
ml: ഈ റിസോഴ്സിലേക്ക് അപ്ലോഡ് ചെയ്തു
pl_pl: Przesłano do tego zasobu
pt_br: Enviado para este recurso
ru_ru: Загружено на этот ресурс
tr_tr: Bu kaynağa yüklendi

source: Filter resources list
af: Filter hulpbronlys
bn_in: রিসোর্স (তথ্যসম্পদ)-এর তালিকা ফিল্টার করুন
ca: Filtra la llista de recursos
de_de: Ressourcenliste filtern
es_es: Filtrar lista de recursos
eu: Baliabideen zerrenda iragaztea
fr_fr: Filtrer la liste des ressources
gu: સંસાધન સૂચિ ફિલ્ટર કરો
hi_in: संसाधन सूची फ़िल्टर करें
id_id: Filter daftar sumber daya
it_it: Elenco dei filtri delle risorse
ja: リソースリストを絞り込み検索する
ml: റിസോഴ്സുകളുടെ പട്ടിക തരംതിതിരിക്കുക
pl_pl: Filtruj listę zasobów
pt_br: Filtrar lista de recursos
ru_ru: Фильтр списка ресурсов
tr_tr: Filtre kaynakları listesi

source: Resources list navigation
af: Hulpbronlys-navigasie
bn_in: রিসোর্স (তথ্যসম্পদ)-এর তালিকায় নেভিগেশন
ca: Exploració de la llista de recursos
de_de: Ressourcenliste navigieren
es_es: Navegación de la lista de recursos
eu: Baliabideen zerrendaren nabigazioa
fr_fr: Navigation dans la liste des ressources
gu: સંસાધન સૂચિ નેવગેશન
hi_in: संसाधन सूची संशोधक
id_id: Navigasi daftar sumber daya
it_it: Elenco dell'esplorazione delle risorse
ja: リソースリストナビゲーション
ml: റിസോഴ്സുകളുടെ ലിസ്റ്റ് നാവിഗേഷൻ
pl_pl: Nawigacja po liście zasobów
pt_br: Navegação pela lista de recursos
ru_ru: Навигация по списку ресурсов
tr_tr: Kaynak listesi navigasyonu

source: Resources list
af: Hulpbronlys
bn_in: রিসোর্স (তথ্যসম্পদ)-্এর তালিকা
ca: Llista de recursos
de_de: Ressourcenliste
es_es: Lista de recursos
eu: Baliabideen zerrenda
fr_fr: Liste des ressources
gu: સંસાધન સૂચિ
hi_in: संसाधन सूची
id_id: Daftar sumber daya
it_it: Elenco delle risorse
ja: リソースリスト
ml: റിസോഴ്സുകളുടെ പട്ടിക
pl_pl: Lista zasobów
pt_br: Lista de recursos
ru_ru: Список ресурсов
tr_tr: Kaynak listesi

source: New Resource
af: Nuwe hulpbron
bn_in: নতুন রিসোর্স (তথ্যসম্পদ)
ca: Nou recurs
de_de: Neue Ressource
es_es: Recurso nuevo
eu: Baliabide berria
fr_fr: Nouvelle ressource
gu: નવું સંસાધન
hi_in: नया संसाधन
id_id: Sumber Daya Baru
it_it: Nuova Risorsa
ja: 新規リソース
ml: പുതിയ റിസോഴ്സ്
pl_pl: Nowy zasób
pt_br: Novo recurso
ru_ru: Новый ресурс
tr_tr: Yeni kaynak

source: Add New
af: Voeg nuwe by
bn_in: নতুন যুক্ত করুন
ca: Afegeix nou
de_de: Neue hinzufügen
es_es: Incorporar nuevo
eu: Gehitu berria
fr_fr: Ajouter un nouveau
gu: નવું ઉમેરો
hi_in: नया जोडे
id_id: Tambah Baru
it_it: Aggiungere Nuova
ja: 新規を追加
ml: പുതിയത് ചേർക്കുക
pl_pl: Dodaj nowy
pt_br: Adicionar novo
ru_ru: Добавить новое
tr_tr: Yeni ekle

source: Add New Resource
af: Nuwe hulpbron by
bn_in: নতুন রিসোর্স (তথ্যসম্পদ) যুক্ত করুন
ca: Afegeix nou recurs
de_de: Neue Ressource hinzufügen
es_es: Incorporar recurso nuevo
eu: Gehitu baliabide berria
fr_fr: Ajouter une nouvelle ressource
gu: નવું સંસાધન ઉમેરો
hi_in: नया संसाधन जोडे
id_id: Tambah Sumber Daya Baru
it_it: Aggiungere Nuova Risorsa
ja: 新規リソースを追加する
ml: പുതിയ റിസോഴ്സ് ചേർക്കുക
pl_pl: Dodaj nowy zasób
pt_br: Adicionar novo recurso
ru_ru: Добавить новый ресурс
tr_tr: Yeni kaynak ekle

source: Edit Resource
af: Wysig hulpbron
bn_in: রিসোর্স (তথ্যসম্পদ) সম্পাদনা করুন
ca: Edita recurs
de_de: Ressource bearbeiten
es_es: Modificar recurso
eu: Baliabidea editatu
fr_fr: Modifier la ressource
gu: સંસાધન સંપાદિત કરો
hi_in: संसाधन संपादित करें
id_id: Edit Sumber Daya
it_it: Modificare Risorsa
ja: リソースを編集する
ml: റിസോഴ്സ് തിരുത്തുക
pl_pl: Edytuj zasób
pt_br: Editar recurso
ru_ru: Редактировать ресурс
tr_tr: Kaynağı düzenle

source: View Resource
af: Bekyk hulpbron
bn_in: রিসোর্স (তথ্যসম্পদ) দেখুন
ca: Consulta recurs
de_de: Ressource anzeigen
es_es: Ver recurso
eu: Ikusi baliabidea
fr_fr: Voir la ressource
gu: સંસાધન જુઓ
hi_in: संसाधन देखें
id_id: Lihat Sumber Daya
it_it: Visualizzare Risorsa
ja: リソースを表示する
ml: റിസോഴ്സ് കാണുക
pl_pl: Zobacz zasób
pt_br: Visualizar recurso
ru_ru: Просмотр ресурса
tr_tr: Kaynağı görüntüke

source: View Resources
af: Bekyk hulpbronne
bn_in: রিসোর্স (তথ্যসম্পদ)সমূহ দেখুন
ca: Consulta recursos
de_de: Ressourcen anzeigen
es_es: Ver recursos
eu: Ikusi baliabideak
fr_fr: Voir les ressources
gu: સંસાધન જુઓ
hi_in: संसाधन देखें
id_id: Lihat Sumber Daya
it_it: Visualizzare Risorse
ja: リソースを表示する
ml: റിസോഴ്സുകൾ കാണുക
pl_pl: Przeglądaj zasoby
pt_br: Visualizar recursos
ru_ru: Просмотр ресурсов
tr_tr: Kaynakları görüntüle

source: Search resources
af: Deursoek hulpbronne
bn_in: রিসোর্স (তথ্যসম্পদ)সমূহ অনুসন্ধান করুন
ca: Cerca recursos
de_de: Ressourcen durchsuchen
es_es: Buscar recursos
eu: Bilatu baliabideak
fr_fr: Rechercher des ressources
gu: સંસાધન શોધો
hi_in: संसाधन खोजेंं
id_id: Cari sumber daya
it_it: Ricercare Risorse
ja: リソースを検索する
ml: റിസോഴ്സുകൾ തിരയുക
pl_pl: Szukaj zasoby
pt_br: Pesquisar recursos
ru_ru: Поиск ресурсов
tr_tr: Kaynakları ara

source: No resources found
af: Geen hulpbronne gevind nie
bn_in: কোনো রিসোর্স (তথ্যসম্পদ) পাওয়া যায় নি
ca: No s'han trobat recursos
de_de: Keine Ressourcen gefunden
es_es: No se han encontrado recursos
eu: Ez da baliabiderik aurkitu
fr_fr: Aucune ressource trouvée
gu: કોઈ સંસાધન મળ્યાં નથી
hi_in: कोई संसाधन नहीं मिले हैंं
id_id: Sumber daya tidak ditemukan
it_it: Non sono state trovate risorse
ja: リソースが見つかりません
ml: റിസോഴ്സുകളൊന്നും കണ്ടെത്തിയില്ല
pl_pl: Nie znaleziono zasobów
pt_br: Nenhum recurso foi encontrado
ru_ru: Ресурсы не найдены
tr_tr: Kaynak bulunamadı

source: No resources found in trash
af: Geen hulpbronne in asblik gevind nie
bn_in: ট্র্যাসে কোনো রিসোর্স (তথ্যসম্পদ) পাওয়া যায়নি
ca: No s'han trobat recursos a la paperera
de_de: Keine Ressourcen im Papierkorb gefunden
es_es: No se han encontrado recursos en la papelera
eu: Ez da baliabiderik aurkitu zaborretan
fr_fr: Aucune ressource trouvée dans la corbeille
gu: ટ્રેશમાં કોઈ સંસાધન મળ્યાં નથી
hi_in: ट्रैशमें कोई संसाधन नहीं मिले हैं
id_id: Sumber daya tidak ditemukan di sampah
it_it: Non sono state trovate le risorse nel cestino
ja: ゴミ箱にリソースが見つかりませんでした
ml: ട്രാഷിൽ റിസോഴ്സുകളൊന്നും കണ്ടെത്തിയില്ല
pl_pl: Nie znaleziono zasobów w koszu
pt_br: Nenhum recurso foi encontrado na lixeira
ru_ru: Ресурсы в корзине не найдены
tr_tr: Çöp kutusunda kaynak bulunmadı

source: Parent Resource:
af: Ouerhulpbron:
bn_in: পেরেন্ট রিসোর্স (তথ্যসম্পদ):
ca: Recurs original:
de_de: Übergeordnete Ressource:
es_es: Recurso matriz:
eu: Baliabide nagusia
fr_fr: Ressource parent:
gu: મૂળ સંસાધન
hi_in: मूल संसाधन:
id_id: Sumber Daya Induk:
it_it: Risorsa Madre
ja: ペアレントリソース
ml: പേരന്റ് റിസോഴ്സ്:
pl_pl: Zasób nadrzędny:
pt_br: Recurso ascendente:
ru_ru: Родительский ресурс:
tr_tr: Üst kaynak

source: Topic
af: Onderwerp
bn_in: বিষয়বস্তু
ca: Tema
de_de: Thema
es_es: Tema
eu: Gaia
fr_fr: Sujet
gu: વિષય
hi_in: विषय
id_id: Topik
it_it: Tematica
ja: トピック
ml: വിഷയം
pl_pl: Temat
pt_br: Tópico
ru_ru: Тема
tr_tr: Konu

source: Search Topics
af: Deursoek onderwerpe
bn_in: বিষয়বস্তুগুলি অনুসন্ধান করুন
ca: Cerca temes
de_de: Themen durchsuchen
es_es: Buscar temas
eu: Bilatu gaiak
fr_fr: Rechercher des sujets
gu: વિષય શોધો
hi_in: विषय खोजेंं
id_id: Cari Topik
it_it: Ricercare le Tematiche
ja: トピックを検索
ml: വിഷയങ്ങൾ തിരയുക
pl_pl: Szukaj tematów
pt_br: Pesquisar tópicos
ru_ru: Поиск по темам
tr_tr: Konuları ara

source: Popular Topics
af: Gewilde onderwerpe
bn_in: জনপ্রিয় বিষয়বস্তুগুলি
ca: Temes populars
de_de: Beliebte Themen
es_es: Temas populares
eu: Gai ezagunak
fr_fr: Sujets populaires
gu: લોકપ્રિય વિષય
hi_in: लोकप्रिय विषय
id_id: Topik Populer
it_it: Tematiche Popolari
ja: 人気のトピック
ml: ജനപ്രിയമായ വിഷയങ്ങൾ
pl_pl: Popularne tematy
pt_br: Tópicos populares
ru_ru: Популярные темы
tr_tr: Popüler konular

source: All Topics
af: Alle onderwerpe
bn_in: সমস্ত বিষয়বস্তু
ca: Tots els temes
de_de: Alle Themen
es_es: Todos los temas
eu: Gai guztiak
fr_fr: Tous les sujets
gu: તમામ વિષય
hi_in: सभी विषय
id_id: Semua Topik
it_it: Tutte Le Tematiche
ja: すべてのトピック
ml: എല്ലാ വിഷയങ്ങളും
pl_pl: Wszystkie tematy
pt_br: Todos os tópicos
ru_ru: Все темы
tr_tr: Tüm konular

source: Parent Topic
af: Oueronderwerp
bn_in: পেরেন্ট বিষয়বস্তু
ca: Tema original
de_de: Übergeordnetes Thema
es_es: Tema matriz
eu: Gai nagusia
fr_fr: Sujet parent
gu: મૂળ વિષય
hi_in: मूल विषय
id_id: Topik Induk
it_it: Tematica Principale
ja: ペアレントトピック
ml: പേരന്റ് വിഷയം
pl_pl: Temat nadrzędny
pt_br: Tópico ascendente
ru_ru: Родительская тема
tr_tr: Üst konu

source: Parent Topic:
af: Oueronderwerp:
bn_in: পেরেন্ট বিষয়বস্তু:
ca: Tema original:
de_de: Übergeordnetes Thema:
es_es: Tema matriz:
eu: Gai nagusia:
fr_fr: Sujet parent :
gu: મૂળ વિષય:
hi_in: मूल विषय:
id_id: Topik Induk:
it_it: Tematica Principale:
ja: ペアレントトピック：
ml: പേരന്റ് വിഷയം:
pl_pl: Temat nadrzędny:
pt_br: Tópico ascendente:
ru_ru: Родительская тема:
tr_tr: Üst konu:

source: Edit Topic
af: Wysig onderwerp
bn_in: বিষয়বস্তু সম্পদনা করুন
ca: Edita el tema
de_de: Thema bearbeiten
es_es: Modificar tema
eu: Gaia editatu
fr_fr: Modifier le sujet
gu: વિષય સંપાદિત કરો
hi_in: विषय संपादित करें
id_id: Edit Topik
it_it: Modificare Tematica
ja: トピックを編集する
ml: വിഷയം തിരുത്തുക
pl_pl: Edytuj temat
pt_br: Editar tópico
ru_ru: Редактировать тему
tr_tr: Konuyu düzenle

source: Update Topic
af: Werk onderwerp by
bn_in: বিষয়বস্তু আপডেট করুন
ca: Actualitza el tema
de_de: Thema aktualisieren
es_es: Actualizar tema
eu: Gai eguneratua
fr_fr: Mettre à jour le sujet
gu: વિષય અપડેટ કરો
hi_in: विषय अपडेट करे
id_id: Perbarui Topik
it_it: Aggiornare Tematica
ja: トピックを更新する
ml: വിഷയം അപ്ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj temat
pt_br: Atualizar tópico
ru_ru: Обновить тему
tr_tr: Konuyu güncelle

source: View Topic
af: Bekyk onderwerp
bn_in: বিষয়বস্তু দেখুন
ca: Consulta el tema
de_de: Thema anzeigen
es_es: Ver tema
eu: Gaia ikusi
fr_fr: Voir le sujet
gu: વિષય જુઓ
hi_in: विषय देखे
id_id: Lihat Topik
it_it: Visualizzare Tematica
ja: トピックを表示する
ml: വിഷയം കാണുക
pl_pl: Zobacz temat
pt_br: Visualizar tópico
ru_ru: Просмотр темы
tr_tr: Konuyu görüntüle

source: Add New Topic
af: Voeg nuwe onderwerp by
bn_in: নতুন বিষয়বস্তু সংযুক্ত করুন
ca: Afegeix un tema nou
de_de: Neues Thema hinzufügen
es_es: Incorporar tema nuevo
eu: Gai berri bat gehitu
fr_fr: Ajouter un nouveau sujet
gu: નવો વિષય ઉમેરો
hi_in: नया विषय जोडे
id_id: Tambah Topik Baru
it_it: Aggiungere Nuova Tematica
ja: 新しいトピックを追加する
ml: പുതിയ വിഷയം ചേർക്കുക
pl_pl: Dodaj nowy temat
pt_br: Adicionar novo tópico
ru_ru: Добавить новую тему
tr_tr: Yeri konu ekle

source: New Topic
af: Nuwe onderwerp
bn_in: নতুন বিষয়বস্তু
ca: Nou tema
de_de: Neues Thema
es_es: Tema nuevo
eu: Gai berria
fr_fr: Nouveau sujet
gu: નવો વિષય
hi_in: विषय जोडे
id_id: Topik Baru
it_it: Nuova Tematica
ja: 新しいトピック
ml: പുതിയ വിഷയം
pl_pl: Nowy temat
pt_br: Novo tópico
ru_ru: Новая тема
tr_tr: Yeni konu

source: Separate topics with commas
af: Skei onderwerpe met kommas
bn_in: বিষয়বস্তুগুলিকে কমা দিয়ে পৃথক করুন
ca: Separa els temes amb comes
de_de: Themen mit Kommas trennen
es_es: Separar temas con comas
eu: Gaiak komekin banatu
fr_fr: Séparez les sujets par des virgules
gu: વિષયને અલ્પવિરામથી અલગ કરો
hi_in: विषयों को अल्पविराम से अलग करें
id_id: Pisahkan topik dengan koma
it_it: Separare tematiche con le virgolette
ja: トピックをカンマで区切る
ml: വിഷയങ്ങൾ കോമ കൊണ്ട് വേർതിരിക്കുക
pl_pl: Oddziel tematy przecinkami
pt_br: Separe tópicos usando vírgulas
ru_ru: Разделить темы запятыми
tr_tr: Konuları virgüller ile ayırın

source: Add or remove topics
af: Voeg onderwerpe by of verwyder dit
bn_in: বিষয়বস্তুগুলি সংযুক্ত বা বিযুক্ত করুন
ca: Afegeix o elimina temes
de_de: Themen hinzufügen oder entfernen
es_es: Incorporar o eliminar temas
eu: Gaiak gehitu edo kendu
fr_fr: Ajouter ou supprimer des sujets
gu: વિષય ઉમેરો અથવા કાઢી નાખો
hi_in: विषयों को जोडेंं या निकालें
id_id: Tambah atau hapus topik
it_it: Aggiungere o eliminare le tematiche
ja: トピックを追加または削除する
ml: വിഷയങ്ങൾ ചേർക്കുകയോ നീക്കം ചെയ്യുകയോ ചെയ്യുക
pl_pl: Dodaj lub usuń tematy
pt_br: Adicionar ou remover tópicos
ru_ru: Добавить или удалить темы
tr_tr: Konu ekle ya da kaldır

source: Choose from the most used topics
af: Kies uit mees gebruikte onderwerpe
bn_in: সবচেয়ে বেশী ব্যবহৃত বিষয়বস্তুগুলি থেকে নির্বাচন করুন
ca: Escull d'entre els temes més utilitzats
de_de: Wählen Sie aus den am häufigsten verwendeten Themen
es_es: Escoge entre los temas más utilizados
eu: Aukeratu gehien erabiltzen diren gaien artean
fr_fr: Choisissez parmi les sujets les plus utilisés
gu: સૌથી વધું ઉપયોગ કરેલ વિષયમાંથી પસંદ કરો
hi_in: सबसे अधिक उपयोग किए जाने वाले विषयों में से चुनें
id_id: Pilih dari topik yang paling sering digunakan
it_it: Scegliere dalle tematiche più usate
ja: 最も使用頻度の高いトピックから選ぶ
ml: ഏറ്റവും ഉപയോഗിക്കപ്പെട്ട വിഷയങ്ങളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz spośród najczęściej używanych tematów
pt_br: Escolher entre os tópicos mais usados
ru_ru: Выберите из наиболее часто используемых тем
tr_tr: En çok kullanılan konulardan seç

source: No topics found.
af: Geen onderwerpe gevind nie.
bn_in: কোনো বিষয়বস্তু পাওয়া যায়নি।
ca: No s'han trobat temes.
de_de: Keine Themen gefunden.
es_es: No se han encontrado temas.
eu: Ez da gairik aurkitu
fr_fr: Aucun sujet trouvé.
gu: કોઈ વિષય મળ્યાં નથી.
hi_in: कोई विषय नहीं मिले हैंं।
id_id: Topik tidak ditemukan.
it_it: Non sono state trovate le tematiche.
ja: トピックは見つかりませんでした
ml: വിഷയങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono tematów.
pt_br: Nenhum tópico foi encontrado.
ru_ru: Темы не найдены.
tr_tr: Konu bulunmadı

source: No topics
af: Geen onderwerpe nie
bn_in: কোনো বিষয়বস্তু নেই
ca: No hi ha temes
de_de: Keine Themen
es_es: Sin temas
eu: Ez dago gairik
fr_fr: Aucun sujet
gu: કોઈ વિષય નથી.
hi_in: कोई विषय नहीं हैंं
id_id: Tidak ada topik
it_it: Non ci sono le tematiche
ja: トピックなし
ml: വിഷയങ്ങൾ ഇല്ല
pl_pl: Żadnych tematów
pt_br: Nenhum tópico
ru_ru: Нет тем
tr_tr: Konu yok

source: Topics list navigation
af: Onderwerplys-navigasie
bn_in: বিষয়বস্তুগুলির তালিকায় নেভিগেশন
ca: Exploració de la llista de temes
de_de: Themenliste navigieren
es_es: Navegación de la lista de temas
eu: Gai-zerrendaren nabigazioa
fr_fr: Navigation dans la liste des sujets
gu: વિષય સૂચિ નેવગેશન
hi_in: विषय सूची संशोधक
id_id: Navigasi daftar topik
it_it: Elenco dell'esplorazione delle tematiche
ja: トピックリストナビゲーション
ml: വിഷയങ്ങളുടെ പട്ടിക നാവിഗേഷൻ
pl_pl: Nawigacja po liście tematów
pt_br: Navegação pela lista de tópicos
ru_ru: Навигация по списку тем
tr_tr: Konu listesi navigasyonu

source: Topics list
af: Onderwerplys
bn_in: বিষয়বস্তুগুলির তালিকা
ca: Llista de temes
de_de: Themenliste
es_es: Lista de temas
eu: Gaien zerrenda
fr_fr: Liste des sujets
gu: વિષય સૂચિ
hi_in: विषय सूची
id_id: Daftar topik
it_it: Elenco delle tematiche
ja: トピックリスト
ml: വിഷയങ്ങളുടെ പട്ടിക
pl_pl: Lista tematów
pt_br: Lista de tópicos
ru_ru: Список тем
tr_tr: Konu listesi

source: &larr; Back to Topics
af: ← Terug na onderwerpe
bn_in: &larr; বিষয়বস্তুগুলিতে ফিরে যান
ca: &larr; Torna a Temes
de_de: &larr; Zurück zu den Themen
es_es: &larr; Volver a temas
eu: &larr; Gaietara itzuli
fr_fr: &larr; Retour aux sujets
gu: &larr; વિષય પર પાછાં ફરો
hi_in: &larr; विषय पर वापस
id_id: &larr; Kembali ke Topik
it_it: &larr; Indietro alle tematiche
ja: &larr; トピックに戻る
ml: &larr; വിഷയങ്ങളിലേക്ക് തിരികെ
pl_pl: &larr; Powrót do tematów
pt_br: &larr; Voltar para os tópicos
ru_ru: Вернуться к темам
tr_tr: &larr; Konulara dön
